{
  "0239.JSON": {
    "Decreto": "Carlos Rivera Aceves, Gobernador Interino del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber:\nQue por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente\nDECRETO\nNúmero 15319.- El Congreso del Estado decreta:\nLEY ORGANICA DE LA UNIVERSIDAD DE GUADALAJARA",
    "Año_publicación": null,
    "Título": "LEY ORGANICA DE LA UNIVERSIDAD DE GUADALAJARA",
    "Capítulos": [
      {
        "Capítulo": "CAPITULO I DE SU PERSONALIDAD Y AUTONOMIA",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- La Universidad de Guadalajara es un organismo público descentralizado del Gobierno del Estado de Jalisco con autonomía, personalidad jurídica y patrimonio propios, cuyo fin es impartir educación media superior y superior, así como coadyuvar al desarrollo de la cultura en la entidad.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- La Universidad de Guadalajara se rige por lo dispuesto en el artículo 3 y demás relativos de la Constitución Política de los Estados Unidos Mexicanos; la particular del Estado de Jalisco; la legislación federal y estatal aplicables; la presente ley, y las normas que de la misma deriven.\nPara los efectos de esta ley, cuando sus disposiciones se refieran a la Universidad, se entenderá que se trata de la Universidad de Guadalajara.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El Estado debe garantizar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La autonomía de la Universidad y su facultad de gobernarse a sí misma;"
              },
              {
                "Fracción": "II",
                "Texto": "El respeto a la libertad de cátedra e investigación;"
              },
              {
                "Fracción": "III",
                "Texto": "El libre examen y discusión de las ideas; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La administración de su patrimonio.\nAsimismo, procurará en todo tiempo, con sujeción a las correspondientes disposiciones de ingresos y gasto público, destinar recursos presupuestarios para el logro de sus fines y el eficaz desempeño de sus funciones."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- La Universidad tendrá su domicilio legal en la capital del Estado. Sin embargo, podrá establecer dependencias, ofrecer servicios educativos y realizar sus funciones institucionales en las diversas regiones de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DE SUS FINES Y ATRIBUCIONES",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "- Los fines de la Universidad son:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formar y actualizar los técnicos, bachilleres, técnicos profesionales, profesionistas, graduados y demás recursos humanos que requiera el desarrollo socio-económico del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Organizar, realizar, fomentar y difundir la investigación científica, tecnológica y humanística;"
              },
              {
                "Fracción": "III",
                "Texto": "Rescatar, conservar, acrecentar y difundir la cultura; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Coadyuvar con las autoridades educativas competentes en la orientación y promoción de la educación media superior y superior, así como en el desarrollo de la ciencia y la tecnología."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "- Son atribuciones de la Universidad:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Elaborar los estatutos y demás normas que regulen su funcionamiento interno, conforme las disposiciones de la presente ley y demás ordenamientos federales y estatales aplicables en materia de educación;"
              },
              {
                "Fracción": "II",
                "Texto": "Organizarse para el cumplimiento de sus fines de acuerdo con los lineamientos establecidos por la presente ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Realizar los programas de docencia, investigación y difusión de la cultura, de acuerdo con los principios y orientaciones previstos en el artículo 3 de la Constitución Federal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Elegir, designar, aceptar renuncias y remover a sus autoridades y funcionarios, de conformidad con los requisitos y procedimientos establecidos en la normatividad universitaria;"
              },
              {
                "Fracción": "V",
                "Texto": "Fijar los términos del ingreso, promoción y permanencia de su personal académico y administrativo, respetando sus derechos adquiridos según lo determinen los estatutos y reglamentos correspondientes;"
              },
              {
                "Fracción": "VI",
                "Texto": "Definir los criterios, requisitos y procedimientos para la admisión, promoción, permanencia y acreditación de los estudiantes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedir certificados de estudios, diplomas, títulos y grados académicos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer equivalencias de estudios realizados en instituciones nacionales, así como revalidar estudios hechos en instituciones extranjeras;"
              },
              {
                "Fracción": "IX",
                "Texto": "Otorgar y retirar el reconocimiento de validez oficial a los estudios realizados en planteles particulares y por cooperación, que se incorporen a la Universidad, de educación media superior y superior;"
              },
              {
                "Fracción": "X",
                "Texto": "Coadyuvar con las autoridades competentes, las asociaciones y colegios de profesionistas, en los términos de la legislación reglamentaria del artículo 5 de la Constitución Federal, en la promoción, regulación y mejoramiento del ejercicio profesional;"
              },
              {
                "Fracción": "XI",
                "Texto": "Administrar su patrimonio;"
              },
              {
                "Fracción": "XII",
                "Texto": "Establecer las aportaciones de cooperación y recuperación por los servicios que presta;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Crear entidades y realizar programas generadores de recursos complementarios;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Promover las actividades de creación artística y de fomento deportivo;"
              },
              {
                "Fracción": "XV",
                "Texto": "Crear organismos de vinculación y expresión social; y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Las demás que le confiera esta ley y otras disposiciones legales en materia de educación."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Para otorgar y retirar el reconocimiento de validez oficial a los estudios que se realicen en planteles particulares o por cooperación, se expedirá un reglamento, que en el marco de las disposiciones contenidas en el artículo 3 de la Constitución Política de los Estados Unidos Mexicanos, establecerá requisitos y procedimientos, así como las causales de retiro y los medios de defensa con que contarán los particulares.\nPara tal efecto, en el caso de reconocimiento de validez oficial de estudios, invariablemente deberá tomarse en cuenta la capacidad profesional del personal docente de la institución interesada, la idoneidad de su personal, así como la sujeción a los planes y programas aprobados\npor la Universidad; y la gravedad del incumplimiento de las obligaciones, cuando se determine el retiro de ese reconocimiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III DE SUS FUNCIONES",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "- La educación que imparta la Universidad tenderá a la formación integral de sus alumnos, al desenvolvimiento pleno de sus capacidades y su personalidad; fomentará a la vez en ellos la tolerancia, el amor a la patria y a la humanidad, así como la conciencia de solidaridad en la democracia, en la justicia y en la libertad.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "- En la realización de sus funciones y el cumplimiento de sus fines, la Universidad se orientará por un propósito de solidaridad social, anteponiéndolo a cualquier interés individual, de conformidad con los siguientes criterios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Normará sus actividades, así como la convivencia y participación plural de los universitarios en los asuntos de la institución, de conformidad con los principios constitucionales de libertad de cátedra, de investigación y de difusión de la cultura;"
              },
              {
                "Fracción": "II",
                "Texto": "Examinará todas las corrientes del pensamiento y los procesos históricos y sociales sin restricción alguna, con el rigor y objetividad que corresponde a su naturaleza académica;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizará la participación de la comunidad universitaria en la elaboración y determinación colectiva de las políticas, planes y programas orientados al logro de sus fines, el desenvolvimiento de las actividades inherentes a sus funciones académicas y de servicio social y al cumplimiento de sus responsabilidades para con la sociedad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Procurará la vinculación armónica entre las funciones de docencia, investigación y difusión;"
              },
              {
                "Fracción": "V",
                "Texto": "Contribuirá, con base en los resultados de su quehacer académico, por sí misma o en coordinación con otras personas físicas o jurídicas, al progreso del pueblo mexicano y jalisciense; al estudio y solución de sus problemas; así como a la preservación de la soberanía nacional; y"
              },
              {
                "Fracción": "VI",
                "Texto": "No hará discriminación por razones ideológicas, religiosas, morales, sociales, de raza, sexo o nacionalidad, ni de ninguna otra naturaleza."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO I DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "- La comunidad de la Universidad se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El personal académico y administrativo;"
              },
              {
                "Fracción": "II",
                "Texto": "Los alumnos, egresados y graduados;"
              },
              {
                "Fracción": "III",
                "Texto": "Los jubilados y pensionados; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las autoridades."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "- La Universidad otorgará reconocimientos en favor de su personal académico, administrativo y alumnos, con el fin de incrementar la calidad de la enseñanza, la excelencia académica y la productividad en el cumplimiento de sus objetivos.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Las relaciones laborales de la Universidad con su personal académico y administrativo se regirán por lo dispuesto en el apartado \"A\" del artículo 123 de la Constitución\nFederal, la Ley Federal del Trabajo, la presente ley y los estatutos específicos que expida el Consejo General Universitario.\nEl Estatuto General de la Universidad y demás reglamentos aplicables, regularán los deberes y derechos de los alumnos, egresados, graduados, jubilados y pensionados.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- El Estatuto General establecerá las disposiciones necesarias para el cumplimiento de esta ley. Para su aprobación y modificación se requerirá del voto aprobatorio de las dos terceras partes de los miembros del Consejo General Universitario.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DEL PERSONAL ACADEMICO Y ADMINISTRATIVO",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "- El personal académico es el conjunto de profesores y técnicos académicos que realizan las funciones de docencia, investigación y difusión previstas por este ordenamiento, el Estatuto General y las normas reglamentarias aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Por su función, el personal académico de la Universidad podrá tener las siguientes categorías:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Profesores: son quienes realizan funciones de docencia; promueven y desarrollan el proceso educativo en relación a un programa académico determinado, teniendo a su cargo una o varias asignaturas; asimismo, quienes además realizan trabajos de investigación y cuyos resultados, en determinadas áreas del conocimiento, se manifiestan a través de la producción o sistematización de nuevos conocimientos, invenciones o de las mejoras a éstas; y"
              },
              {
                "Fracción": "II",
                "Texto": "Técnicos académicos: son quienes realizan funciones de acuerdo con la disciplina, materia o área de su especialidad, para llevar a cabo tareas específicas y sistemáticas de los programas académicos."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "- Por el tiempo que dedica a la Universidad, el personal académico podrá ser de carrera o por asignatura. Los académicos de carrera pueden ser de medio tiempo o de tiempo completo, en los siguientes términos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Personal de medio tiempo: son quienes dedican veinte horas semanales al trabajo académico en la Universidad, y"
              },
              {
                "Fracción": "II",
                "Texto": "Personal de tiempo completo: son quienes dedican cuarenta horas semanales al trabajo académico en la propia Universidad.\nLos académicos por asignatura son quienes, sin tener categoría de carrera, reciben su remuneración conforme al número de horas impartidas y de acuerdo al tabulador de sueldos establecido por la Universidad. Esta categoría se aplica sólo para el caso de profesores docentes."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "- Los miembros del personal académico de la Universidad serán nombrados por oposición, de acuerdo con las normas reglamentarias que regulen este procedimiento. En todo caso, para ser nombrado miembro de su personal académico se requerirá ser de reconocida capacidad y honorabilidad.\nDe acuerdo al carácter de su adscripción, el personal académico de carrera puede tener la categoría de titular, asociado, o asistente, de conformidad con los criterios siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Titulares: los que forman recursos humanos en los programas académicos; guían o dirigen actividades docentes, de investigación, de preservación y difusión de la cultura o éstas entre sí;"
              },
              {
                "Fracción": "II",
                "Texto": "Asociados: los que realizan actividades de docencia, de investigación, preservación y difusión de la cultura o de éstas entre sí, bajo la guía y supervisión de un titular; y"
              },
              {
                "Fracción": "III",
                "Texto": "Asistentes: los que auxilian en las labores de docencia, de investigación, preservación y difusión de la cultura o éstas entre sí."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "- Son derechos y deberes del personal académico de la Universidad:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Obtener licencias para estar separado de su cargo hasta por un año. Las licencias no serán prorrogables, sino en el caso de que el solicitante se encuentre en alguno de los siguientes supuestos:\na) Tener la calidad de becado;\nb) Haber sido nombrado funcionario en la Universidad;"
              },
              {
                "Fracción": "C",
                "Texto": "Ser designado o electo para desempeñar un cargo público de la Federación, Estado o municipios que sea incompatible con sus funciones académicas; y"
              },
              {
                "Fracción": "D",
                "Texto": "Ser designado o electo para desempeñar un cargo en organismos o instituciones de educación, ciencia o cultura, nacionales o extranjeras;"
              },
              {
                "Fracción": "II",
                "Texto": "Disfrutar del beneficio del año sabático, si es académico de carrera, en los términos y condiciones establecidos en el Estatuto del Personal Académico;"
              },
              {
                "Fracción": "III",
                "Texto": "Derogada."
              },
              {
                "Fracción": "IV",
                "Texto": "Derogada,"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que les otorgue esta ley y otros ordenamientos.\nEl procedimiento para regular las licencias, remociones, y demás relaciones propias del personal académico de la Universidad, será normado en los estatutos y reglamentos que autorice el Consejo General Universitario, así como por las disposiciones estatales y federales aplicables."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- El personal administrativo se conforma por quienes realizan actividades no académicas. La categoría de personal administrativo incluye a los trabajadores de servicio.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Los trabajadores académicos y administrativos de la Universidad de Guadalajara recibirán una sola pensión; la establecida en los términos de la Ley del Seguro Social, o bien, la que la Universidad convenga con sus trabajadores en un régimen pensionario propio en los términos que establezca el Consejo General Universitario.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- En caso que la Universidad de Guadalajara conviniere un régimen pensionario propio, el personal directivo que además cuente con un nombramiento de base tendrá una sola pensión, en los términos del reglamento correspondiente, sin que pueda optar por la pensión como directivo.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- El personal directivo que no cuente con un nombramiento de base, y los trabajadores de las denominadas empresas universitarias estarán en el régimen obligatorio de la Ley del Seguro Social.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III DE LOS ALUMNOS",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "- Se considerará alumno a todo aquel que, cumpliendo los requisitos de ingreso establecidos por la normatividad aplicable, haya sido admitido por la autoridad competente y se encuentre inscrito en alguno de los programas académicos de la Universidad.\nLos alumnos que se inscriban en la Universidad pueden tener las categorías de ordinarios, especiales y oyentes.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Son alumnos ordinarios los que se inscriben con la finalidad de adquirir un título o grado universitario. A su vez, pueden tener la calidad de regulares, irregulares y condicionales, en los siguientes términos:\na) Son alumnos ordinarios regulares, los que cuenten con la totalidad de los créditos obligatorios aprobados, en los términos del Estatuto General;\nb) Son alumnos ordinarios irregulares, los que tengan créditos académicos obligatorios reprobados, en los términos del Estatuto General; y"
              },
              {
                "Fracción": "C",
                "Texto": "Son alumnos ordinarios condicionales, aquellos que hubiesen solicitado a la Universidad la revalidación o reconocimiento de equivalencia de estudios previos, realizados en otra institución educativa y cuyo expediente se encuentre en trámite."
              },
              {
                "Fracción": "II",
                "Texto": "Son alumnos especiales los que asisten a cursos libres o especiales, sin otras prerrogativas que las de asistir a clase, aparecer en listas de asistencia, sustentar exámenes recabando la respectiva boleta de calificación; pero, sin derecho a obtener grado o título alguno ni a revalidar estudios anteriores.\nSon alumnos oyentes los que al inscribirse en uno o más cursos, persiguen solamente finalidades culturales. Pueden ser admitidos libremente con las únicas restricciones de cupo en grupos, talleres y laboratorios. Están obligados a realizar las mismas aportaciones que fije la Universidad, pero sin derecho a obtener título o grado alguno."
              },
              {
                "Fracción": "III",
                "Texto": "La admisión de alumnos a la Universidad se otorgará mediante dictamen de las autoridades universitarias competentes, previos los exámenes de selección correspondientes y de acuerdo con factores de escolaridad, nacionalidad, edad, conducta, salud, circunstancia socioeconómica, continuidad en el estudio y de conocimiento.\nSe conservará esta condición mientras no se pierdan las cualidades requeridas o no sea separado definitivamente por faltas cometidas en los términos de la ley, del Estatuto General o de sus reglamentos."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "- Son derechos y obligaciones de los alumnos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir la enseñanza que imparta la Universidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Obtener, mediante la acreditación de las respectivas pruebas de conocimiento y demás requisitos establecidos, el diploma, título o grado universitario correspondiente;"
              },
              {
                "Fracción": "III",
                "Texto": "Reunirse, asociarse y expresar dentro de la Universidad sus opiniones sobre los asuntos que a la institución conciernan, sin más limitaciones que las de no interrumpir las labores universitarias y guardar el decoro y el respeto debidos a la institución y a los miembros de su comunidad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Formar parte de los órganos de gobierno de la Universidad;"
              },
              {
                "Fracción": "V",
                "Texto": "Realizar actividades en beneficio de la institución;"
              },
              {
                "Fracción": "VI",
                "Texto": "Estudiar y cumplir con las demás actividades escolares o extraescolares derivadas de los planes y programas académicos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Cooperar mediante sus aportaciones económicas, al mejoramiento de la Universidad, para que ésta pueda cumplir con la mayor amplitud su misión;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Prestar, de acuerdo con su condición, el servicio social que la Universidad disponga;"
              },
              {
                "Fracción": "IX",
                "Texto": "Realizar actividades académicas en los términos de los planes y programas correspondientes; y"
              },
              {
                "Fracción": "X",
                "Texto": "Las demás que establezcan los ordenamientos correspondientes.\nEl Consejo General Universitario fijará las aportaciones respectivas, a que se refiere la fracción VII de este artículo anterior, en el arancel que esta ley y el Estatuto General establezcan. La carencia de recursos no será en ningún caso motivo para que se niegue el ingreso o permanencia en la institución. Por ello en caso de necesidad comprobada, podrá autorizarse la condonación o aplazamiento de las aportaciones que correspondan al alumno, conforme a la reglamentación aplicable."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO UNICO DE LA RED UNIVERSITARIA",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "- La Universidad adoptará el modelo de red para organizar sus actividades académicas y administrativas. Esta estructura se sustentará en unidades académicas denominadas escuelas, para el sistema de educación media superior y departamentos agrupados en divisiones, para los centros universitarios.\nLa organización en red tenderá a lograr una distribución racional y equilibrada de la matrícula y de los servicios educativos en territorio del Estado de Jalisco, a fin de contribuir a la previsión y satisfacción de los requerimientos educativos, culturales, científicos y profesionales de la sociedad.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "- La red universitaria se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los centros universitarios;"
              },
              {
                "Fracción": "II",
                "Texto": "El Sistema de Educación Media Superior; y"
              },
              {
                "Fracción": "III",
                "Texto": "La administración general de la Universidad.\nPara los efectos de esta ley, se establecen las siguientes definiciones:\nI'). Centro universitario, es la entidad responsable de la administración y desarrollo de los programas académicos de nivel superior, así como de los programas educativos con carácter profesional medio terminal relativos al área del conocimiento de su competencia. Los Centros Universitarios podrán ser temáticos o regionales.\na) Centros temáticos, los que organicen y administren sus programas académicos, con base en áreas afines del conocimiento o en campos del ejercicio profesional; y\nb) Centros regionales, los que organicen y administren sus programas académicos, en atención a necesidades regionales multidisciplinarias;\nII'). Los centros universitarios estarán integrados por divisiones y departamentos:\na) Las divisiones serán las entidades académico-administrativas que agruparán un conjunto de departamentos;\nb) Los departamentos, serán las unidades académicas básicas, en donde se organicen y administren las funciones universitarias de docencia, investigación y difusión;\nIII'). Sistema de Educación Media Superior, la entidad responsable de la integración de las funciones de docencia, investigación y difusión, así como de la administración de este nivel educativo, a través de la Dirección General de Educación Media Superior, a la que se adscribirán las escuelas preparatorias, técnicas, politécnicas y planteles que imparten programas académicos del nivel; sin perjuicio de las atribuciones que tengan los centros universitarios para ofrecer\nprogramas educativos con carácter profesional medio terminal relativos al área del conocimiento de su competencia, y\nIV'). Administración general, el conjunto de órganos administrativos dependientes de la Rectoría General que cumplirán las funciones de coordinación, asesoría y apoyo a programas y actividades a la red universitaria."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO I DE LA INTEGRACION Y FUNCIONAMIENTO DE LOS ORGANOS DEL GOBIERNO",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- El Gobierno de la Universidad se ejercerá, en el ámbito de sus respectivas competencias, por las siguientes autoridades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo General Universitario;"
              },
              {
                "Fracción": "II",
                "Texto": "El Rector General;"
              },
              {
                "Fracción": "III",
                "Texto": "Los consejos de centros universitarios;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los rectores de centros universitarios;"
              },
              {
                "Fracción": "V",
                "Texto": "El Consejo Universitario de Educación Media Superior; y"
              },
              {
                "Fracción": "VI",
                "Texto": "El Director General de Educación Media Superior.\nLos consejos previstos en este artículo se integrarán con los representantes académicos, administrativos, alumnos y funcionarios universitarios, conforme a las disposiciones de la presente ley, del Estatuto General y los reglamentos específicos.\nPor cada Consejero Académico, Administrativo o Alumno propietario habrá un suplente, que lo sustituirá en sus ausencias temporales o definitivas. A falta de ambos consejeros, se celebrarán elecciones extraordinarias.\nLos rectores de centros y el Director de Educación Media Superior, serán suplidos por su respectivo Secretario Académico; los demás consejeros directivos serán suplidos en los términos que establezca el Estatuto General."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "- Los representantes académicos y alumnos serán electos por sus pares o iguales en la unidad académica u órgano de gobierno correspondiente, por voto directo, universal, secreto y libre, conforme a las disposiciones de esta ley y del Estatuto General. El período de los representantes académicos y alumnos será de un año.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Para ser electo Consejero Académico, se requerirá:\na) Ser miembro del personal académico de carrera de tiempo completo, con categoría de titular y nombramiento definitivo, adscrito al centro, sistema o unidad académica que representan;\nb) Tener una antigüedad mínima de tres años al servicio de la Universidad;"
              },
              {
                "Fracción": "C",
                "Texto": "No ocupar en la Universidad ningún puesto administrativo en el momento de la elección, ni durante sus funciones; y\n\nNo ser alumno, ni formar parte del personal académico de la Universidad; y\n\nContar con un promedio de calificaciones no menor de ochenta o su equivalente en otros sistemas de calificación;"
              },
              {
                "Fracción": "D",
                "Texto": "No tener antecedentes penales por delitos dolosos o por faltas graves a la disciplina\n\nNo tener antecedentes penales por delitos dolosos o por faltas graves a la disciplina\n\nNo formar parte del personal académico o administrativo de la Universidad; y\ne) No tener antecedentes penales por delitos dolosos o por faltas graves a la disciplina"
              },
              {
                "Fracción": "II",
                "Texto": "Para ser acreditado Consejero Administrativo, se requerirá:\na) Ser miembro del personal administrativo, adscrito al centro, sistema o unidad académica que representa, con nombramiento definitivo;\nb) Tener una antigüedad mínima de tres años de servicio efectivo en la Universidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Para ser electo Consejero Alumno se requerirá:\na) Estar inscrito en un programa académico con duración mínima de dos años, teniendo la categoría de regular;\nb) Haber estudiado por lo menos un año en el centro universitario o escuela que represente; debiendo cubrir por lo menos el veinte por ciento de los créditos del plan de estudios correspondiente;"
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "- El Consejo General Universitario elegirá anualmente de entre sus miembros una Comisión Electoral, formada por siete integrantes, en la que estarán representados el personal académico y directivo, así como el alumnado. Esta Comisión será responsable de emitir las convocatorias, organizar, vigilar y calificar los procesos electorales que se realicen para su integración, pudiendo auxiliarse por subcomisiones electorales.\nSe designará una Subcomisión para cada centro universitario y para el Sistema de Educación Media Superior, integradas por los miembros de sus respectivos consejos.\nEl cuerpo electoral para los consejeros académicos de cada división, escuela o unidad académica, estará constituido por el conjunto de profesores y técnicos académicos de carrera o por asignatura que se encuentren en servicio, con nombramiento o contrato vigente.\nEn el caso de los estudiantes, el cuerpo electoral estará constituido por los alumnos ordinarios que se encuentren matriculados en la correspondiente división, escuela o unidad académica.\nToda irregularidad en el proceso de elección de representantes académicos, administrativos y alumnos, podrá ser denunciada ante el propio Consejo General Universitario a través de la Comisión Electoral.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- Los consejos previstos en esta ley, funcionarán en pleno o por comisiones, pudiendo ser éstas permanentes o especiales. Actuarán válidamente con la asistencia de la mitad más uno de sus miembros.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Sus resoluciones podrán ser votadas de acuerdo con cualquiera de los siguientes sistemas:\na) Votación nominal: en los casos donde se discuta la aprobación de reglamentos, estatutos o cualquier otro ordenamiento jurídico interno;\nb) Votación secreta: en los casos en que se vote la elección del Rector General o cualquier otro cargo del gobierno universitario; y"
              },
              {
                "Fracción": "C",
                "Texto": "Votación económica: para la aprobación del orden del día, resoluciones de procedimiento y mero trámite, así como cualquiera otra clase de dictámenes no contemplados en los dos incisos anteriores.\n\nMayoría especial o calificada: se obtiene cuando dos terceras partes del total de consejeros, votan a favor de la propuesta de dictamen. Esta modalidad se aplicará únicamente en los casos expresamente previstos por la legislación universitaria."
              },
              {
                "Fracción": "II",
                "Texto": "Los consejos previstos en la presente ley, podrán votar sus resoluciones, de conformidad con las modalidades siguientes:\na) Mayoría simple: esta modalidad se aplica cuando se deba decidir entre más de dos alternativas, considerándose como aprobada aquella que obtuvo mayor número de votos que las demás;\nb) Mayoría absoluta: se obtiene cuando más de la mitad de los consejeros presentes votan a favor de una propuesta; y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DEL CONSEJO GENERAL UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 28,
            "Texto": "- El Consejo General Universitario es el máximo órgano de gobierno de la Universidad y se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Rector General;"
              },
              {
                "Fracción": "II",
                "Texto": "El Vicerrector Ejecutivo;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario General;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los rectores de centros universitarios;"
              },
              {
                "Fracción": "V",
                "Texto": "El Director General de Educación Media Superior;"
              },
              {
                "Fracción": "VI",
                "Texto": "Tres representantes del personal académico por cada centro universitario;"
              },
              {
                "Fracción": "VII",
                "Texto": "Tres directivos por cada centro universitario, sean directores de división o jefes de departamento;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Tres representantes del alumnado por cada centro universitario;"
              },
              {
                "Fracción": "IX",
                "Texto": "El Presidente del Consejo Social de la Universidad de Guadalajara;"
              },
              {
                "Fracción": "X",
                "Texto": "Nueve representantes del personal académico del Sistema de Educación Media Superior;"
              },
              {
                "Fracción": "XI",
                "Texto": "Nueve representantes de los directores de las escuelas del Sistema de Educación Media Superior;"
              },
              {
                "Fracción": "XII",
                "Texto": "Nueve representantes estudiantiles del Sistema de Educación Media Superior;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Un representante general del personal académico acreditado por la organización que agrupe al mayor número de representantes académicos ante el propio Consejo General Universitario;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Un representante general del personal administrativo acreditado por el Sindicato del Personal Administrativo que agrupe el mayor número de estos trabajadores; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Un representante general del alumnado acreditado por la organización que agrupe al mayor\nnúmero de representantes alumnos ante el propio Consejo General Universitario.\nLos representantes generales a que se hace referencia en las fracciones XII, XIV y XV de este\nartículo, deberán satisfacer los mismos requisitos exigidos por las fracciones I, II y III del artículo 25 para el resto de los consejeros."
              }
            ]
          },
          {
            "Artículo": 29,
            "Texto": "- Para elegir a los tres representantes académicos y alumnos, en cada centro universitario se registrarán planillas con tres candidatos y sus respectivos suplentes; los candidatos de cada planilla deberán ser de diferentes divisiones del centro. En el caso de que el centro universitario sólo tenga dos divisiones, se permitirá que una división tenga dos representantes.\nLos nueve representantes académicos y alumnos del Sistema de Educación Media Superior, serán electos por sus pares o iguales del Consejo Universitario de Educación Media Superior por voto directo, universal, secreto y libre.\nLos tres representantes directivos de los centros universitarios, serán los directores de las divisiones. En los centros que sólo tengan dos divisiones, se elegirá el tercer representante entre los jefes de los departamentos del centro por voto secreto y libre de su pares o iguales. Si el centro tuviese más de tres divisiones, los tres representantes serán directores de división electos por voto secreto de todos los directores de división del centro.\nLos nueve representantes directivos del nivel medio superior, serán electos por sus pares o iguales del Consejo Universitario de Educación Media Superior, por voto secreto y libre.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- El Consejo General Universitario deberá integrarse cada año dentro de la segunda quincena del mes de octubre.\nSi por alguna circunstancia no se hiciere nueva elección, de representantes del personal académico, administrativo o de alumnos durante el mes de septiembre, continuarán en sus puestos los representantes que fungieron el año anterior, hasta por dos meses más, debiendo entre tanto gestionar el Consejo General Universitario que la elección del representante faltante se verifique dentro del término de prórroga. Si transcurrido éste, no se hiciere nueva elección, se tendrá por vacante la representación del personal académico, administrativo o de los alumnos de que se trate.\nEl Consejo General Universitario celebrará dos sesiones ordinarias anuales, la primera en el mes de marzo y la segunda en octubre. Podrá sesionar extraordinariamente las veces que sea necesario, previa convocatoria del Rector General o en su defecto de una tercera parte de los consejeros.\nEn los casos en que no sea posible la presencia física de los integrantes del Consejo General en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes;\nll. La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;\nlll. Se debe garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "LV",
                "Texto": "El desahogo de este tipo de sesiones debe transmitirse en vivo para el público en general, debiendo contar con un soporte de grabación de audio y video que garantice el testimonio de las participaciones de todos los integrantes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos.\nLa convocatoria de la celebración de las sesiones a distancia, así como la redacción y la protocolización de las correspondientes actas, estarán sujetas a las mismas normas que rigen las sesiones presenciales, en lo que les sea aplicable.\nEn caso de no verificarse quórum, el Presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "- Son atribuciones del Consejo General Universitario:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aprobar el Estatuto General, así como las normas y políticas generales en materia académica, administrativa y disciplinaria de la Universidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Aprobar el Plan de Desarrollo Institucional, el presupuesto anual de ingresos y egresos, así como las normas generales de evaluación de la Universidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Dictar las normas generales para el otorgamiento de becas, la prestación del servicio social y la titulación;"
              },
              {
                "Fracción": "IV",
                "Texto": "Expedir las normas generales sobre acreditación, revalidación y reconocimiento de equivalencias de estudios, diplomas, títulos y grados académicos;"
              },
              {
                "Fracción": "V",
                "Texto": "Crear centros universitarios, sistemas y dependencias que tiendan a ampliar o mejorar las funciones universitarias y modificar, fusionar o suprimir los existentes;"
              },
              {
                "Fracción": "VI",
                "Texto": "Crear, suprimir o modificar carreras y programas de posgrado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobar las bases para la formulación o modificación de los planes de estudio y programas de docencia, investigación, difusión y servicio social;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Elegir al Rector General, autorizar sus licencias, aceptar su renuncia y destituirlo por falta grave, en los términos establecidos por el Estatuto General, así como al Rector General interino o sustituto en los casos previstos en esta ley;"
              },
              {
                "Fracción": "IX",
                "Texto": "Dar su aprobación para el nombramiento del Director de Finanzas; asimismo, designar al Contralor General de entre una terna propuesta por el Consejo Social;"
              },
              {
                "Fracción": "X",
                "Texto": "Conferir títulos honoríficos con las categorías de eméritos y honoris causa, de conformidad con la normatividad aplicable;"
              },
              {
                "Fracción": "XI",
                "Texto": "Dictar las normas generales para la incorporación de estudios de otras instituciones educativas a la Universidad;"
              },
              {
                "Fracción": "XII",
                "Texto": "Resolver sobre la desincorporación del dominio público de los bienes inmuebles de la"
              },
              {
                "Fracción": "XIII",
                "Texto": "Aprobar anualmente la cuenta financiera de la Universidad;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Analizar y aprobar, en su caso, los informes de la Contraloría General, y acordar las auditorías externas;"
              },
              {
                "Fracción": "XV",
                "Texto": "Responsabilizarse anualmente de su correcta integración;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Tramitar y resolver los recursos administrativos, conforme las disposiciones de esta ley y del Estatuto General;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Vigilar el cumplimiento de los fines de la Universidad; y"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Las demás que se deriven de esta ley, el Estatuto General y demás ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El Rector General es la máxima autoridad ejecutiva de la Universidad, representante legal de la misma, Presidente del Consejo General Universitario y del Consejo de Rectores. Para ser electo Rector General se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tener nacionalidad mexicana;"
              },
              {
                "Fracción": "II",
                "Texto": "Ser mayor de treinta años;"
              },
              {
                "Fracción": "III",
                "Texto": "Poseer título de licenciatura;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ser miembro del personal académico de la Universidad, con antigüedad mínima de tres años al servicio de la institución; y"
              },
              {
                "Fracción": "V",
                "Texto": "Contar con reconocida capacidad académica y honorabilidad."
              }
            ]
          },
          {
            "Artículo": 33,
            "Texto": "- El Rector General, previa convocatoria, será electo por el voto de los miembros del Consejo General Universitario en pleno y su elección se sujetará a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo General Universitario elegirá una Comisión Electoral, integrada por siete miembros, la cual será responsable de organizar y vigilar el proceso electoral respectivo. En ella deberán estar representados el personal académico, administrativo y el alumnado de la institución;"
              },
              {
                "Fracción": "II",
                "Texto": "Cada candidato, para su registro, deberá contar al menos con el quince por ciento de las firmas de los miembros del Consejo General Universitario;"
              },
              {
                "Fracción": "III",
                "Texto": "Cada miembro del Consejo puede avalar la postulación de hasta tres candidatos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cada candidato expondrá su programa general de trabajo ante el pleno del Consejo General Universitario;"
              },
              {
                "Fracción": "V",
                "Texto": "La elección se realizará mediante voto secreto, universal, libre y directo de los consejeros, y"
              },
              {
                "Fracción": "VI",
                "Texto": "Sólo podrá ser declarado Rector General quien obtenga más de la mitad de los votos de los consejeros presentes; se realizará para ello el número de rondas de votación necesarias, eliminándose en cada caso, al candidato que reciba menor votación."
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- El Rector General durará en su cargo seis años, contados a partir del día primero de abril del año en que se renueve el titular del Poder Ejecutivo del Estado. Sólo podrá ser removido por el Consejo General Universitario por falta grave.\nQuien hubiese desempeñado el cargo de Rector General, aun con el carácter de sustituto, no podrá ser electo o reelecto para el mismo puesto.\nEl Rector General interino podrá ser reelecto únicamente dentro del período de quien sustituye.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "- Son atribuciones del Rector General:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dirigir el funcionamiento de la Universidad; cumplir y hacer cumplir, en el ámbito de su competencia, las disposiciones de la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado de Jalisco, de esta Ley Orgánica, de sus estatutos y de sus reglamentos;"
              },
              {
                "Fracción": "II",
                "Texto": "Convocar a asamblea al Consejo General Universitario y al Consejo de Rectores, presidir sus sesiones con voto de calidad en caso de empate, ejecutar sus acuerdos y vigilar el cumplimiento de los que sean encomendados a otras autoridades universitarias;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer al Consejo General Universitario la designación de los miembros de las comisiones permanentes y especiales que se integren, y fungir como Presidente ex-oficio de las mismas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombrar, en los términos del Estatuto General, a los funcionarios de la administración general de la Universidad, a los rectores de los centros universitarios y al Director General de Educación Media Superior; autorizar sus licencia; aceptar sus renuncias y separarlos de sus cargos por causa grave, con audiencia del afectado y escuchando la opinión del Consejo General Universitario;"
              },
              {
                "Fracción": "V",
                "Texto": "Nombrar, a propuesta de los rectores de centro o del Director General de Educación Media Superior, al personal académico y administrativo de la Universidad; autorizar sus licencias, aceptar sus renuncias y acordar su separación, en los términos del Estatuto General y demás ordenamientos aplicables;"
              },
              {
                "Fracción": "VI",
                "Texto": "Autorizar, en los términos de la normatividad aplicable, los diplomas, títulos y grados académicos que deban expedirse, según los requisitos, planes y programas vigentes en la"
              },
              {
                "Fracción": "VII",
                "Texto": "Someter anualmente a la aprobación del Consejo General Universitario, el presupuesto de ingresos y egresos de la Universidad y autorizar el ejercicio de las partidas correspondientes;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Otorgar, en representación de la Universidad, los mandatos generales para pleitos y cobranzas, así como los mandatos especiales para actos de administración en materia laboral;"
              },
              {
                "Fracción": "IX",
                "Texto": "Mediar en los conflictos que surjan entre los rectores de los centros universitarios, el Director General de Educación Media Superior y su Consejo, así como entre un Rector de Centro y su respectivo Consejo;"
              },
              {
                "Fracción": "X",
                "Texto": "Promover todo lo que contribuya al mejoramiento académico, administrativo y patrimonial de la"
              },
              {
                "Fracción": "XI",
                "Texto": "Rendir anualmente ante el Consejo General Universitario, un informe general de las actividades de la Universidad;"
              },
              {
                "Fracción": "XII",
                "Texto": "Rendir anualmente ante el Consejo General Universitario un informe del estado financiero que guarda la institución, mismo que deberá publicarse en dos de los diarios de mayor circulación en la entidad;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás atribuciones que no estén expresamente conferidas por el texto de la legislación universitaria en favor de otro órgano o autoridad; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Todas las demás que establezca la normatividad aplicable.\nEn casos de urgencia en asuntos que sean competencia del Consejo General Universitario, podrá el Rector General resolver provisionalmente, pero debiendo dar cuenta en la sesión inmediata del propio Consejo General para que se acuerde la ratificación, rectificación o revocación correspondiente."
              }
            ]
          },
          {
            "Artículo": 36,
            "Texto": "- El Rector General será sustituido por el Vicerrector Ejecutivo en sus ausencias temporales que no sean mayores de sesenta días naturales. En ausencia de ambos, la suplencia recaerá en el Secretario General de la Universidad.\nSi la ausencia del Rector General fuese temporal y excediera de sesenta días naturales, el Consejo General Universitario procederá a la elección de un Rector General interino, quien cubrirá el período que dure la licencia. En caso de ausencia definitiva, se elegirá a un Rector General sustituto que continuará en funciones hasta concluir el período previsto en el artículo 34 de esta ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO IV DE LOS ORGANOS AUXILIARES DE LA RECTORIA GENERAL",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "- Son órganos auxiliares de la Rectoría General de la Universidad:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Vicerrectoría Ejecutiva; y"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría General."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA DE LA VICERRECTORIA EJECUTIVA",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "- La Vicerrectoría Ejecutiva es la instancia administrativa auxiliar de la Rectoría General, en la coordinación, ejecución, supervisión, apoyo, seguimiento y evaluación de las políticas generales y aquellas que se desprendan del Plan de Desarrollo Institucional de la Universidad.\nEl Vicerrector Ejecutivo será nombrado por el Rector General en un plazo no mayor de treinta días naturales siguientes a aquel en que inicie su administración, o se genere la vacante. Para ser Vicerrector Ejecutivo se deberán cumplir los mismos requisitos que para ser Rector General.\nLa determinación de las entidades administrativas dependientes de la Vicerrectoría Ejecutiva, se regulará a través del Estatuto General. Entre ellas, figurará la Dirección de Finanzas, cuyo titular deberá reunir los mismos requisitos que para ser Contralor General.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- Son atribuciones del Vicerrector Ejecutivo las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Acordar con el Rector General aquellos asuntos que se refieran al ámbito de su competencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinar la planeación, seguimiento y evaluación de los programas académicos y administrativos de la Universidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Dirigir las actividades de coordinación, asesoría y apoyo a los programas académicos de educación abierta, semi-escolarizada y a distancia del conjunto de la Universidad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer políticas y criterios para el intercambio académico, científico y cultural de la red universitaria con otras instituciones públicas o privadas, nacionales o internacionales, y entre las propias dependencias universitarias;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar los programas generales de servicio social;"
              },
              {
                "Fracción": "VI",
                "Texto": "Recomendar a la Rectoría General políticas y prioridades para la asignación de recursos a los programas de desarrollo académico, científico y cultural de la Universidad;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover y gestionar fuentes complementarias de financiamiento para los proyectos académicos de la red universitaria;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Proponer y difundir los elementos normativos y metodológicos para la prevención, organización, seguimiento y evaluación de las actividades conducentes a la obtención, distribución y control de los recursos institucionales;"
              },
              {
                "Fracción": "IX",
                "Texto": "Establecer los sistemas de información requeridos para el desarrollo institucional;"
              },
              {
                "Fracción": "X",
                "Texto": "Suplir las ausencias temporales no mayores de sesenta días naturales del Rector General;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover la vinculación entre las diferentes entidades de la red universitaria;"
              },
              {
                "Fracción": "XII",
                "Texto": "Coordinar los servicios de apoyo académico y administrativo a los centros universitarios y demás dependencias que integren la red universitaria;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Coadyuvar con el Consejo Social en la vinculación de las entidades constitutivas de la Universidad con los sectores públicos, social y privado; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las demás que le sean conferidas por el Consejo General Universitario o el Rector General de acuerdo con esta ley, el Estatuto General y sus reglamentos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA DEL SECRETARIO GENERAL Y DEL ABOGADO GENERAL",
        "Artículos": [
          {
            "Artículo": 40,
            "Texto": "- La Secretaría General es la instancia responsable de certificar actos y hechos, en los términos de esta ley. Su titular fungirá además como Secretario de Actas y Acuerdos del Consejo General Universitario y del Consejo de Rectores, así como responsable del archivo general de la institución.\nDe la Secretaría General dependerá la Oficina del Abogado General, quien será el apoderado legal de la Universidad en asuntos administrativos y judiciales.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "- El Secretario General y el Abogado General de la Universidad serán nombrados por el Rector General en un plazo no mayor de treinta días naturales, a partir de aquel en que éste inicie funciones, o se genere la vacante.\nPara ser Secretario General o Abogado General se requiere acreditar los mismos requisitos exigidos para ser Rector General. Para ser Abogado General se requiere además ser licenciado en derecho.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "- Son atribuciones del Secretario General, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Autorizar los acuerdos y certificar los documentos expedidos por el Consejo General Universitario, por el Rector General y el Consejo de Rectores;"
              },
              {
                "Fracción": "II",
                "Texto": "Autorizar, junto con el Rector General, los títulos, grados y diplomas que expida la Universidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Apoyar a todas las instancias de la red universitaria en la elaboración, modificación e interpretación de la normatividad institucional;"
              },
              {
                "Fracción": "IV",
                "Texto": "Dar seguimiento a los procesos jurídicos que requiera la red universitaria;"
              },
              {
                "Fracción": "V",
                "Texto": "Dar seguimiento a las relaciones laborales de los gremios académico y administrativo y atender los asuntos generales del sector estudiantil;"
              },
              {
                "Fracción": "VI",
                "Texto": "Efectuar y mantener actualizado el inventario patrimonial de la Universidad, así como controlar, supervisar y llevar el seguimiento de las enajenaciones que la institución realice;"
              },
              {
                "Fracción": "VII",
                "Texto": "Preservar el archivo general, histórico y el patrimonio artístico-cultural de la Universidad;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Tramitar expeditamente la correspondencia oficial del Consejo General Universitario, del Consejo de Rectores y de la Rectoría General;"
              },
              {
                "Fracción": "IX",
                "Texto": "Dirigir las actividades de comunicación social de la institución;"
              },
              {
                "Fracción": "X",
                "Texto": "Coordinar los servicios de apoyo a universitarios;"
              },
              {
                "Fracción": "XI",
                "Texto": "Vigilar el orden y la disciplina en las dependencias de la Administración General de la Universidad, y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que le encomienden el Consejo General Universitario o el Rector General, en sus ámbitos de competencia y de conformidad a la normatividad universitaria."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO V DE LOS ORGANOS CONSULTIVOS DE APOYO Y VINCULACION DE LA ADMINISTRACION GENERAL DE LA UNIVERSIDAD",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- La Universidad contará con los siguientes órganos de consulta, apoyo y vinculación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo Social;"
              },
              {
                "Fracción": "II",
                "Texto": "La Fundación; y"
              },
              {
                "Fracción": "III",
                "Texto": "El Consejo de Rectores."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA DEL CONSEJO SOCIAL",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- El Consejo Social es un órgano de carácter consultivo del Consejo General Universitario. Su objetivo será promover la vinculación entre la Universidad y los diversos sectores de la sociedad.\nSe integrará por los representantes de las entidades, organismos, sectores y grupos sociales que se indican a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un representante por cada una de las siguientes entidades, organismos y dependencias:\na) El Gobierno del Estado de Jalisco;\nb) El Consejo General Universitario;"
              },
              {
                "Fracción": "C",
                "Texto": "El Sistema de Educación Media Superior;\n\nLos sectores productivos, y\n\nEl Presidente de la Fundación Universitaria.\nEl representante del Gobierno del Estado será designado por el Gobernador de Jalisco. Los demás miembros del Consejo Social serán acreditados ante el Consejo General Universitario, de acuerdo con lo que disponga el Estatuto General y los reglamentos aplicables.\nEl Consejo General Universitario invitará al Gobierno Federal, por conducto del Secretario de Educación Pública, para que designe a un representante ante el Consejo Social de la Universidad."
              },
              {
                "Fracción": "D",
                "Texto": "El personal docente;\ne) El alumnado, y\nf) Los padres de familia;\n\nLa sociedad civil;"
              },
              {
                "Fracción": "II",
                "Texto": "Tres representantes por cada una de las asociaciones y grupos que se indican a continuación:\na) La comunidad académica del Estado de Jalisco;\nb) Las asociaciones de profesionistas reconocidas por el propio Consejo Social;"
              },
              {
                "Fracción": "III",
                "Texto": "Formarán parte de este Consejo:\na) Un ex-Rector de la Universidad de Guadalajara,\nb) Un maestro emérito, y"
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "- El Consejo Social de la Universidad tendrá las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recomendar a las autoridades universitarias la formulación o modificación de programas institucionales para la adecuada atención de las necesidades y aspiraciones sociales en materia educativa, científica, tecnológica y cultural;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Rector General la concertación y ejecución de proyectos y acciones institucionales;"
              },
              {
                "Fracción": "III",
                "Texto": "Sugerir ante las autoridades universitarias competentes, las estrategias, programas y actividades de vinculación y promoción social para las entidades que conforman la red universitaria;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer mecanismos y canales de vinculación con la sociedad, para presentar proyectos en materia de formación de profesionistas, investigación científica y tecnológica y de difusión de la ciencia y la cultura;"
              },
              {
                "Fracción": "V",
                "Texto": "Proponer en su oportunidad a la consideración del Consejo General Universitario una terna para la designación del Contralor General;"
              },
              {
                "Fracción": "VI",
                "Texto": "Recomendar estrategias de financiamiento complementario, con el objeto de incrementar su patrimonio y mejorar su desempeño institucional;"
              },
              {
                "Fracción": "VII",
                "Texto": "Opinar cuando sea requerido, sobre la elaboración y evaluación de los presupuestos anuales de ingresos y egresos de la Universidad;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Presentar al Consejo General Universitario informe anual de actividades;"
              },
              {
                "Fracción": "IX",
                "Texto": "Elegir al Presidente del Consejo Social de entre sus miembros externos a la institución, de acuerdo a lo establecido en el Estatuto General, y"
              },
              {
                "Fracción": "X",
                "Texto": "Las demás que acuerden el Consejo General Universitario y el Rector General.\nEl Presidente representará al Consejo Social ante el Consejo General Universitario."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA DE LA FUNDACION",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- La Fundación es la instancia encargada de promover la obtención de recursos complementarios para el cumplimiento de los fines de la Universidad y de fomentar el patrimonio universitario.\nLa Fundación se integrará por los representantes de los patronatos, egresados, ex-alumnos, padres de familia, y en lo general, por instituciones y miembros de la sociedad civil interesados en la promoción y desarrollo de las funciones de la Universidad.\nLa organización y atribuciones de este organismo se regularán en el Estatuto General y su reglamento interno.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION TERCERA DEL CONSEJO DE RECTORES",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- El Consejo de Rectores es el órgano de planeación y coordinación de los centros universitarios y sistemas de la red.\nSe integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Rector General, quien la convoca y preside;"
              },
              {
                "Fracción": "II",
                "Texto": "El Vicerrector Ejecutivo;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario General;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los rectores de los centros universitarios; y"
              },
              {
                "Fracción": "V",
                "Texto": "El Director General de Educación Media Superior."
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- Son atribuciones del Consejo de Rectores, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presentar en su oportunidad al Consejo General de la Universidad, la propuesta del Plan de Desarrollo Institucional;"
              },
              {
                "Fracción": "II",
                "Texto": "Recomendar al Rector General estrategias para el funcionamiento armónico de la red universitaria en Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer los mecanismos de coordinación para el cumplimiento de las disposiciones del Consejo General Universitario; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que les otorguen esta ley, el Estatuto General y los reglamentos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO VI DEL CONTRALOR GENERAL",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- El Contralor General dependerá del Consejo General Universitario, quien lo designará de la terna que proponga el Consejo Social de la Universidad.\nPara ser designado deberá́ cumplir con los requisitos que establece la fracción VII del Artículo 35 Bis de la Constitución Política del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "- El procedimiento para la elección del Contralor General deberá ser el siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo Social de la Universidad debe publicar la convocatoria, preferentemente dentro del tercer mes anterior a que fenezca el nombramiento del Contralor que termina su encargo;"
              },
              {
                "Fracción": "II",
                "Texto": "La convocatoria pública debe contener cuando menos lo siguiente:\na) Cargo vacante, periodo de duración y fecha determinada o determinable de inicio del periodo;\nb) Requisitos de elegibilidad y documentos para acreditarlos;"
              },
              {
                "Fracción": "C",
                "Texto": "Lugar, fechas y horarios para el registro de aspirantes;"
              },
              {
                "Fracción": "D",
                "Texto": "El procedimiento de elección establecido en la norma interna de la Universidad de Guadalajara, respetando su autonomía;\ne) Determinar una fecha límite para que el Consejo General elija al titular;\nf) Establecer un procedimiento en caso de que el Consejo General no resuelva la elección en el plazo establecido o de que ningún candidato alcance la votación requerida;"
              },
              {
                "Fracción": "III",
                "Texto": "El periodo de registro de aspirantes no debe ser inferior a dos días;"
              },
              {
                "Fracción": "IV",
                "Texto": "Una vez que se cierre el registro de aspirantes, el Consejo Social debe realizar entrevistas públicas a cada uno de los aspirantes, para ampliar la información sobre su trayectoria profesional y conocer su plan de trabajo;"
              },
              {
                "Fracción": "V",
                "Texto": "El Consejo Social deberá emitir y presentar al Consejo General el dictamen con la terna propuesta;"
              },
              {
                "Fracción": "VI",
                "Texto": "El Consejo General debe aprobar la terna de candidatos, por mayoría simple;"
              },
              {
                "Fracción": "VII",
                "Texto": "Una vez aprobada la terna, el Consejo General debe elegir al Contralor, de entre los candidatos propuestos, por el voto de cuando menos las dos terceras partes de la integración del Consejo General;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Si ningún candidato alcanza la votación requerida o el Consejo General no resuelve la elección en el plazo señalado en la convocatoria, se entiende que se rechaza la terna propuesta, y se declara desierta la convocatoria y se emite una nueva en la que podrán participar los aspirantes registrados en la anterior convocatoria; y"
              },
              {
                "Fracción": "IX",
                "Texto": "El Contralor General electo debe rendir la protesta de ley ante el Consejo General Universitario, previo a tomar posesión del cargo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO I DE SU INTEGRACION",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Los órganos de gobierno y autoridades de los centros universitarios se integrarán por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo de Centro Universitario;"
              },
              {
                "Fracción": "II",
                "Texto": "El Rector de Centro Universitario;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario Académico;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Secretario Administrativo;"
              },
              {
                "Fracción": "V",
                "Texto": "Los consejos divisionales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los directores de división;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los colegios departamentales;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Los jefes de departamentos;"
              },
              {
                "Fracción": "IX",
                "Texto": "El Consejo Social del Centro;"
              },
              {
                "Fracción": "X",
                "Texto": "El Patronato del Centro;"
              },
              {
                "Fracción": "XI",
                "Texto": "La Junta Divisional; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Los demás órganos previstos por el Estatuto General o por el Estatuto Orgánico del respectivo centro universitario."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DE LOS CONSEJOS DE CENTRO UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Los consejos de centro universitario son los principales órganos de gobierno de los centros. Cada Consejo de Centro se integrarán con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Rector de Centro Universitario;"
              },
              {
                "Fracción": "II",
                "Texto": "El Secretario Académico;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario Administrativo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los directores de división;"
              },
              {
                "Fracción": "V",
                "Texto": "Un representante académico, directivo y estudiantil por cada departamento, siempre que no excedan de cinco departamentos por división;"
              },
              {
                "Fracción": "VI",
                "Texto": "El Presidente del Consejo Social del Centro Universitario; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Un representante general de las siguientes organizaciones:\na) Del personal académico, acreditado por la organización que agrupe al mayor número de ellos ante el propio Consejo de Centro;\nb) Del personal administrativo, acreditado por el Sindicato que agrupe el mayor número de estos empleados; y"
              },
              {
                "Fracción": "C",
                "Texto": "Del alumnado, acreditado por la organización que agrupe al mayor número de representantes estudiantiles ante el propio Consejo de Centro.\nLos consejos de centro universitario se instalarán cada año en la primera quincena del mes de octubre."
              }
            ]
          },
          {
            "Artículo": 52,
            "Texto": "- Son atribuciones de los consejos de centros universitarios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Elaborar y proponer al Consejo General Universitario para su aprobación, el Estatuto Orgánico del Centro y en su caso, las modificaciones que se consideren pertinentes;"
              },
              {
                "Fracción": "II",
                "Texto": "Conformar el Consejo Social del Centro Universitario y designar a su representante;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer al Consejo General la creación, modificación, o supresión de dependencias y programas del centro, de acuerdo a la normatividad general vigente en la Universidad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aprobar los planes de estudio y programas de docencia, investigación, difusión y servicio social del centro, de acuerdo con los lineamientos generales aplicables;"
              },
              {
                "Fracción": "V",
                "Texto": "Dictaminar sobre las solicitudes relativas a la incorporación de estudios que correspondan al centro universitario, de acuerdo con las normas establecidas por el Consejo General Universitario;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentar candidatos para el otorgamiento de títulos honoríficos con las categorías de emérito y honoris causa, al Consejo General Universitario;"
              },
              {
                "Fracción": "VII",
                "Texto": "Velar por su correcta integración;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Presentar cada tres años al Rector General, una terna para la designación del Rector de Centro; de igual forma, proponer las ternas de candidatos para ocupar dicho cargo, en calidad de interino o sustituto, cuando se requiera por ausencias temporales o definitivas del titular;"
              },
              {
                "Fracción": "IX",
                "Texto": "Integrar una terna por cada división, para que el Rector de Centro designe a los directores de las divisiones, sujetándose a las recomendaciones de los consejos divisionales;"
              },
              {
                "Fracción": "X",
                "Texto": "Designar al Contralor del Centro, de entre una terna propuesta por el Consejo Social del mismo;"
              },
              {
                "Fracción": "XI",
                "Texto": "Conocer y en su caso aprobar los informes de la Contraloría del Centro;"
              },
              {
                "Fracción": "XII",
                "Texto": "Aprobar la propuesta del presupuesto de ingresos y egresos del centro, para someterla a autorización del Consejo General y vigilar su ejercicio;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Aprobar los criterios y procedimientos para la adquisición y enajenación de los bienes muebles del centro;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Definir los criterios y procedimientos para la admisión de alumnos del centro;"
              },
              {
                "Fracción": "XV",
                "Texto": "Requerir y en su caso aprobar, el informe anual del Rector de Centro Universitario;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Aprobar las solicitudes de convalidación y revalidación de estudios, títulos y grados conforme a las disposiciones fijadas por el Consejo General Universitario;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Determinar la responsabilidad e imponer las sanciones de separación definitiva de los alumnos, miembros del personal académico y administrativo, así como la suspensión de sus funciones y actividades por más de tres meses, con excepción de aquellas que esta ley atribuya a la competencia de otros órganos de gobierno de la Universidad;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Determinar reglamentariamente la organización de sus comisiones; y"
              },
              {
                "Fracción": "XIX",
                "Texto": "Las demás que en su favor establezca la legislación universitaria.\nEl Estatuto Orgánico que elabore cada Consejo de Centro, contendrá las normas académicas, administrativas y disciplinarias que sean necesarias para el buen funcionamiento del centro universitario, en su ámbito de competencia, de conformidad con las políticas y orientaciones generales expedidas por el Consejo General, las disposiciones del Estatuto General de la Universidad y de esta ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III DE LOS RECTORES DE CENTROS UNIVERSITARIOS",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Los rectores de centro universitario son los representantes y primeras autoridades ejecutivas de los mismos.\nLos rectores de centro universitario, serán designados por el Rector General, de ternas propuestas por los consejos de centro universitario respectivos, debiendo satisfacer los mismos requisitos exigidos para ser Rector General.\nLos rectores de centro universitario durarán en su cargo tres años, contados a partir del primer día de mayo del año en que se renueve la Rectoría General.\nSólo serán removidos por falta grave, mediante acuerdo del Rector General, escuchando siempre el parecer del Consejo General Universitario.\nLos rectores de centros universitarios, podrán ser reelectos por una ocasión, en forma inmediata, y transcurriendo un período de intermedio, podrán ser reelectos en forma indefinida.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Los rectores de centro universitario tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidir y convocar al Consejo de Centro Universitario y la respectiva Junta Divisional, teniendo voto de calidad en caso de empate;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Consejo de Centro, la designación de los miembros de las comisiones permanentes y especiales que se integren, actuando en todo caso como Presidente ex-oficio de las mismas;"
              },
              {
                "Fracción": "III",
                "Texto": "Ejecutar los acuerdos del Consejo General en su ámbito de competencia, así como los acuerdos del Consejo de Centro Universitario;"
              },
              {
                "Fracción": "IV",
                "Texto": "Designar a los directores de las divisiones, con base en las ternas propuestas por el Consejo de Centro Universitario;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover todo lo que tienda al mejoramiento técnico, académico y patrimonial del centro universitario; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que le confiera la normatividad universitaria aplicable."
              }
            ]
          },
          {
            "Artículo": 55,
            "Texto": "- La Rectoría de Centro Universitario, para el auxilio de sus funciones, contará con una Secretaría Académica y una Secretaría Administrativa.\nLas funciones que desempeñen las secretarías académica y administrativa, se establecerán en el Estatuto General y en el Estatuto Orgánico del Centro.\nEl Rector de Centro Universitario será sustituido por el Secretario Académico en sus ausencias temporales no mayores de dos meses. En caso de ausencia de ambos, ocupará su lugar el Secretario Administrativo del Centro.\nEn las ausencias de un Rector de Centro mayores de dos meses, el Rector General designará un Rector de Centro interino; en caso de faltas definitivas, se designará un Rector de Centro sustituto, que deberá concluir el período respectivo. Ambas designaciones se harán con base en las ternas que proponga el Consejo de Centro.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO IV DE LOS ORGANOS CONSULTIVOS Y DE VINCULACION DE LOS CENTROS UNIVERSITARIOS",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "- Son órganos consultivos y de vinculación de cada centro universitario:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo Social;"
              },
              {
                "Fracción": "II",
                "Texto": "El Patronato; y"
              },
              {
                "Fracción": "III",
                "Texto": "La Junta Divisional."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA DEL CONSEJO SOCIAL DE CENTRO UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "- El Consejo Social de Centro es un órgano de carácter consultivo, a fin de promover la vinculación del respectivo centro universitario, respecto a las formas de incidencia de las funciones del centro en el desarrollo socio-económico de su entorno.\nCada Consejo Social de Centro Universitario se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un representante por cada una de las siguientes entidades, organismos y dependencias:\na) El Gobierno del Estado de Jalisco;\nb) El Gobierno Municipal en donde tenga sede el centro universitario;"
              },
              {
                "Fracción": "C",
                "Texto": "El Consejo de Centro;\n\nLos sectores productivos;"
              },
              {
                "Fracción": "D",
                "Texto": "El Sistema de Educación Media Superior;\ne) El personal docente;\nf) El alumnado; y\ng) Los padres de familia;"
              },
              {
                "Fracción": "II",
                "Texto": "Tres representantes por cada uno de los sectores, grupos y asociaciones afines a los programas y orientaciones del centro, que se indican a continuación:\na) La comunidad académica, pudiendo ser externos a éste;\nb) Las asociaciones de profesionistas reconocidas por el propio Consejo Social; y"
              },
              {
                "Fracción": "III",
                "Texto": "Formarán parte de este Consejo:\na) Un maestro emérito; y\nb) El Presidente del Patronato del Centro.\nEl representante del Gobierno del Estado será designado por el Gobernador de Jalisco y el representante del Gobierno Municipal será designado por el respectivo Ayuntamiento. Los demás miembros del Consejo Social, serán designados o acreditados ante el Consejo de Centro Universitario, en los términos del Estatuto Orgánico y los reglamentos correspondientes.\nLas funciones de los consejos sociales de centros universitarios se establecerán en el Estatuto General de la Universidad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA DEL PATRONATO DE CENTRO UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "- El Patronato de Centro Universitario es el órgano encargado para promover el acervo patrimonial del centro y la consecución de fuentes complementarias para el financiamiento de sus actividades.\nCada Patronato de Centro Universitario, se integrará por egresados distinguidos de las carreras que ofrece el centro, padres de familia, ex-alumnos y miembros de la sociedad civil, interesados en el desarrollo de las funciones del centro universitario.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION TERCERA DE LA JUNTA DIVISIONAL DE CENTRO UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "- La Junta Divisional es el órgano consultivo de planeación y coordinación del Consejo de Centro; constituye un espacio de comunicación entre las diferentes divisiones del centro.\nCada Junta Divisional se integrará por los directores de las divisiones, el Secretario Administrativo, el Secretario Académico, quien fungirá como Secretario de la Junta y el Rector de Centro quien la presidirá.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO V DE LOS CONSEJOS DIVISIONALES",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "- El Consejo Divisional es el órgano de gobierno de la división. Cada Consejo Divisional se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Director de la División, quien lo preside y convoca;"
              },
              {
                "Fracción": "II",
                "Texto": "Los jefes de los departamentos que constituyan la división;"
              },
              {
                "Fracción": "III",
                "Texto": "Un Consejero Académico por cada departamento; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Un número de consejeros alumnos igual al número de departamentos existentes en la división.\nLos mecanismos y procedimientos para elegir a los consejeros académicos y alumnos, se establecerán en el Estatuto General conforme a las disposiciones de la presente ley."
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "- Los consejos divisionales tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aprobar las normas internas que sean necesarias para el funcionamiento de la división en el ámbito de su competencia, siguiendo los lineamientos establecidos por el Consejo General y por el Consejo de Centro;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Consejo de Centro la creación, supresión o modificación de carreras y programas de posgrado bajo la responsabilidad de la división, para que emita la opinión respectiva y en su caso, la presente al Consejo General Universitario;"
              },
              {
                "Fracción": "III",
                "Texto": "Sugerir al Consejo de Centro la creación, modificación o supresión de departamentos, al interior de la división;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar al Consejo de Centro el proyecto de presupuesto anual de ingresos y egresos de la división;"
              },
              {
                "Fracción": "V",
                "Texto": "Integrar las ternas de candidatos a ocupar las direcciones de cada uno de los departamentos y presentarlas al Director de la División;"
              },
              {
                "Fracción": "VI",
                "Texto": "Elegir por voto entre pares o iguales, a los miembros del Consejo Divisional que le representará en el Consejo de Centro Universitario, en caso de contar con más de cinco departamentos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Proponer al Consejo de Centro los criterios generales de admisión de estudiantes a los programas académicos de la división;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Integrar, como instancias auxiliares, comités consultivos, comisiones y demás órganos técnicos, conformados por académicos y alumnos de acuerdo con el Estatuto Orgánico correspondiente;"
              },
              {
                "Fracción": "IX",
                "Texto": "Establecer las estrategias de vinculación entre las divisiones, entre éstas con sus propios departamentos, otros centros, instituciones y organismos del sector público y privado, de conformidad con las políticas generales de la Universidad y las particulares del centro universitario; y"
              },
              {
                "Fracción": "X",
                "Texto": "Todas las demás que establezca la normatividad universitaria."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO VI DE LOS DIRECTORES DE DIVISION",
        "Artículos": [
          {
            "Artículo": 62,
            "Texto": "- El Director de División es la autoridad responsable del desempeño de las labores académicas y administrativas de la misma, en los términos del Plan de Desarrollo Institucional y los programas de desarrollo del centro universitario y representante de la misma unidad académica.\nPara ser designado Director de División se requerirá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser mayor de treinta años;"
              },
              {
                "Fracción": "II",
                "Texto": "Tener título de licenciatura;"
              },
              {
                "Fracción": "III",
                "Texto": "Ser miembro del personal académico de carrera de la división, con la categoría de titular de tiempo completo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tener probada capacidad académica y honorabilidad; y"
              },
              {
                "Fracción": "V",
                "Texto": "No tener antecedentes penales por delitos dolosos o por faltas graves a la disciplina"
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "- Los directores de división serán designados por el Rector de Centro a propuesta en terna del Consejo de Centro Universitario respectivo. Durarán en su cargo tres años, contados a partir del día quince de mayo del año en que se renueve la Rectoría General, pudiendo ser reelectos.\nTendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Convocar y presidir las sesiones del Consejo Divisional y ejecutar sus acuerdos;"
              },
              {
                "Fracción": "II",
                "Texto": "Designar a los jefes de los departamentos de la división, tomando como base las ternas propuestas por el respectivo Consejo Divisional;"
              },
              {
                "Fracción": "III",
                "Texto": "Coordinar, conjuntamente con los jefes de departamento, los diferentes programas académicos que estén bajo la responsabilidad de la división;"
              },
              {
                "Fracción": "IV",
                "Texto": "Administrar el ejercicio de las partidas presupuestales asignadas a la división de acuerdo a los rubros y la calendarización respectiva; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que se establezca en la normatividad aplicable."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO VII DE LOS COLEGIOS DEPARTAMENTALES",
        "Artículos": [
          {
            "Artículo": 64,
            "Texto": "- Los colegios departamentales serán los órganos académicos responsables de coordinar las actividades docentes, de investigación y difusión de los departamentos, con capacidad para el diseño, ejecución y evaluación de los planes y programas académicos, de conformidad con las políticas institucionales de desarrollo y los programas operativos del centro universitario al que pertenezcan.\nCada Colegio Departamental se integrará con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Jefe del Departamento; y"
              },
              {
                "Fracción": "II",
                "Texto": "Los responsables de las academias, institutos, laboratorios y demás unidades que lo integren."
              }
            ]
          },
          {
            "Artículo": 65,
            "Texto": "- Las atribuciones de los colegios departamentales, en relación a las actividades de sus respectivos departamentos, serán las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proponer ante las autoridades universitarias competentes, las normas y disposiciones reglamentarias de observancia particular, necesarias para la mejor organización y funcionamiento de sus respectivas unidades académicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Consejo Divisional la creación, supresión o modificación de los departamentos y sus unidades;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar las propuestas de planes y programas docentes, de investigación y difusión;"
              },
              {
                "Fracción": "IV",
                "Texto": "Definir, en acuerdo con los coordinadores de programas académicos, la orientación y contenidos de los diferentes cursos que estén bajo la responsabilidad del Departamento;"
              },
              {
                "Fracción": "V",
                "Texto": "Proponer al Jefe del Departamento, cada tres años o cuando se requiera en caso de existir una vacante, una terna para la designación del responsable de cada una de las unidades. Dicha terna se integrará por académicos de carrera con la categoría de titular o en su defecto con los de mayor nivel;"
              },
              {
                "Fracción": "VI",
                "Texto": "Realizar los concursos para el ingreso, promoción y permanencia del personal académico, de acuerdo con lo establecido por la normatividad respectiva;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer las estrategias de vinculación con otros departamentos, divisiones, centros, sistemas y organismos del sector público y privado, de conformidad con las políticas generales de la Universidad y las particulares del centro universitario; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que establezca la normatividad universitaria aplicable."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO VIII DE LOS JEFES DE DEPARTAMENTO",
        "Artículos": [
          {
            "Artículo": 66,
            "Texto": "- Los jefes de departamento serán los responsables del desempeño de las labores académicas en sus respectivas unidades.\nPara ser Jefe de Departamento será requisito ser profesor de carrera adscrito con categoría de titular, o de la máxima categoría académica existente en la plantilla del mismo.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Los jefes de departamento, serán designados por el Director de la División a la cual pertenezcan, de la terna que en cada caso proponga el Consejo Divisional. Durarán en sus cargos tres años, contados a partir del treinta y uno de mayo del año en que inicie funciones el Rector General, y podrán ser reelectos en forma indefinida.\nLa designación de jefes de departamento se realizará cada tres años, o antes, si se presentare una vacante.\nLas atribuciones de los jefes de departamento se establecerán en el Estatuto General y en el Estatuto Orgánico del Centro respectivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO IX DE LAS COORDINACIONES DE PROGRAMAS DOCENTES",
        "Artículos": [
          {
            "Artículo": 68,
            "Texto": "- Las coordinaciones de carrera, para el nivel de licenciatura, y las coordinaciones de posgrado serán las instancias facultadas para diseñar, administrar y evaluar las acciones de planeación, operación y seguimiento de los planes y programas curriculares a su cargo. Su adscripción y forma de designación serán normados en el Estatuto Orgánico correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- Los coordinadores de programas docentes serán designados por el Director de la División o el Rector de Centro, según establezca dicho estatuto.\nLas coordinaciones de carrera o posgrado podrán contar con comités consultivos, formados por académicos y alumnos, cuya organización y atribuciones estarán determinados en el estatuto correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO I DE LA INTEGRACION Y ORGANOS DEL SISTEMA",
        "Artículos": [
          {
            "Artículo": 70,
            "Texto": "- El Sistema de Educación Media Superior estará integrado por las escuelas preparatorias, escuelas politécnicas, escuelas de educación artística y demás planteles de la Universidad que impartan programas académicos de bachillerato, educación técnica, educación bivalente y educación terminal.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- Los órganos de gobierno del Sistema de Educación Media Superior serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo Universitario de Educación Media Superior;"
              },
              {
                "Fracción": "II",
                "Texto": "El Director General del Sistema;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario Académico;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Secretario Administrativo;"
              },
              {
                "Fracción": "V",
                "Texto": "La Junta de Directores;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los consejos de escuelas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los directores de escuelas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "El Consejo Social del Sistema de Educación Media Superior, y"
              },
              {
                "Fracción": "IX",
                "Texto": "Los demás órganos que se establezcan en el Estatuto General y el Estatuto Orgánico de Educación Media Superior de la Universidad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DEL CONSEJO UNIVERSITARIO DE EDUCACION MEDIA SUPERIOR",
        "Artículos": [
          {
            "Artículo": 72,
            "Texto": "- El Consejo Universitario de Educación Media Superior será el principal órgano de gobierno del Sistema. Se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Director General del Sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "El Secretario Académico;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario Administrativo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los directores de cada escuela;"
              },
              {
                "Fracción": "V",
                "Texto": "Un representante académico de cada escuela;"
              },
              {
                "Fracción": "VI",
                "Texto": "Un representante alumno de cada escuela;"
              },
              {
                "Fracción": "VII",
                "Texto": "El Presidente del Consejo Social de Educación Media Superior; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Un representante general por cada una de las organizaciones del Sistema, que se indican a continuación:\na) Del personal académico, acreditado por la organización que agrupe al mayor número de representantes académicos ante el Consejo Universitario de Educación Media Superior;\nb) Del personal administrativo, acreditado por el Sindicato del Personal Administrativo que represente al grupo mayoritario del mismo, y"
              },
              {
                "Fracción": "C",
                "Texto": "Del alumnado, acreditado por la organización que agrupe al mayor número de representantes estudiantiles en los consejos de escuela."
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "- El Consejo Universitario de Educación Media Superior tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aprobar las normas académicas, administrativas y disciplinarias para el funcionamiento del Sistema, de conformidad con la normatividad universitaria vigente;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer la creación, modificación y supresión de dependencias del Sistema, de acuerdo a la normatividad que para el caso expida el Consejo General Universitario;"
              },
              {
                "Fracción": "III",
                "Texto": "Normar los criterios de ingreso, permanencia y promoción de los alumnos del Sistema;"
              },
              {
                "Fracción": "IV",
                "Texto": "Conformar el Consejo Social del Sistema de Educación Media Superior;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar los programas de docencia, investigación y difusión del nivel medio superior;"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobar los programas de desarrollo institucional, planeación y evaluación del Sistema;"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobar la propuesta del presupuesto de ingresos y egresos del Sistema, someterla a la autorización del Consejo General Universitario y vigilar su correcto ejercicio;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Normar los criterios para el reconocimiento de equivalencias, revalidación e incorporación de estudios a los programas académicos del nivel medio superior;"
              },
              {
                "Fracción": "IX",
                "Texto": "Proponer al Rector General una terna para elegir al Director General de Educación Media Superior cada tres años; y al Director General interino o sustituto, cuando se requiera por ausencias temporales o definitivas del titular;"
              },
              {
                "Fracción": "X",
                "Texto": "Designar al Contralor del Sistema, de una terna propuesta por el Consejo Social de Educación Media Superior;"
              },
              {
                "Fracción": "XI",
                "Texto": "Elegir a los nueve representantes académicos, directivos y alumnos ante el Consejo General Universitario, de acuerdo, a lo establecido en el Estatuto General, y"
              },
              {
                "Fracción": "XII",
                "Texto": "Proponer al Director General del Sistema, las ternas para la designación de los directores de las dependencias y escuelas adscritas al Sistema de Educación Media Superior, asimismo proponer en su caso, a los directores interinos o sustitutos."
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que establezca en su favor la normatividad universitaria;\nEl Consejo Universitario de Educación Media Superior se integrará anualmente durante la primera quincena del mes de octubre."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III DEL DIRECTOR GENERAL DE EDUCACION MEDIA SUPERIOR",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "- El Director General de Educación Media Superior es el representante y primera autoridad ejecutiva del Sistema. Tendrá bajo su responsabilidad la administración general del Sistema y la supervisión del correcto funcionamiento de las dependencias y escuelas que lo integren.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- El Director General será nombrado por el Rector General de una terna propuesta por el Consejo Universitario de Educación Media Superior y deberá satisfacer los mismos requisitos que para Rector General señala esta ley.\nSe observarán respecto del Director General las prevenciones aplicables a los rectores de los centros universitarios.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "- El Director General de Educación Media Superior tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Convocar y presidir el Consejo Universitario de Educación Media Superior y la Junta de Directores y ejecutar sus acuerdos. Tener voto de calidad en caso de empate;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Consejo Universitario de Educación Media Superior la designación de los miembros de las comisiones permanentes y especiales que se integren, actuando como Presidente ex-oficio de las mismas;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer al Rector el nombramiento de Secretario Académico, de Secretario Administrativo, de los Directores de las dependencias y escuelas adscritas al Sistema de Educación Media Superior, así como la autorización de licencias, la aceptación de renuncias y su separación por causa grave;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover todo lo que tienda al mejoramiento técnico, académico, administrativo y patrimonial del Sistema de Educación Media Superior de la Universidad, y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que le sean asignadas por esta ley, sus reglamentos, el Rector General y el Consejo General de la Universidad."
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "- Para el mejor desempeño de sus funciones, el Director General del Sistema contará con un Secretario Académico y un Secretario Administrativo, cuyas funciones se establecerán en el Estatuto Orgánico respectivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO IV DE LA JUNTA DE DIRECTORES DEL SISTEMA",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "- La Junta de Directores del Sistema de Educación Media Superior es una instancia de carácter consultivo, de planeación y coordinación del Sistema de Educación Media Superior.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- La Junta de Directores se integrará con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Director General de Educación Media Superior, quien será su Presidente;"
              },
              {
                "Fracción": "II",
                "Texto": "El Secretario Académico del Sistema de Educación Media Superior, quien fungirá como Secretario de la Junta;"
              },
              {
                "Fracción": "III",
                "Texto": "El Secretario Administrativo del Sistema de Educación Media Superior;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los directores de las escuelas del nivel medio superior, y"
              },
              {
                "Fracción": "V",
                "Texto": "Un representante de cada centro universitario temático, designado por el Consejo de Centro."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO V DE LOS CONSEJOS DE ESCUELA",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "- Los consejos de escuela serán los órganos principales de gobierno de estas dependencias.\nLos consejos de escuela se integrarán por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Director de la Escuela, como Presidente;"
              },
              {
                "Fracción": "II",
                "Texto": "El Secretario de la Escuela, como Secretario de Actas y Acuerdos;"
              },
              {
                "Fracción": "III",
                "Texto": "Seis representantes académicos de la escuela, y"
              },
              {
                "Fracción": "IV",
                "Texto": "Tres alumnos de la escuela."
              }
            ]
          },
          {
            "Artículo": 81,
            "Texto": "- Los consejos de escuela tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Elaborar y expedir las normas y disposiciones reglamentarias de aplicación particular relacionadas con la organización y funcionamiento técnico, académico y administrativo para la escuela, de acuerdo con la normatividad universitaria vigente;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Consejo Universitario de Educación Media Superior, la creación, modificación o supresión de programas académicos;"
              },
              {
                "Fracción": "III",
                "Texto": "Aprobar los programas de desarrollo, docencia, investigación y difusión de la escuela;"
              },
              {
                "Fracción": "IV",
                "Texto": "Se deroga."
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que establezcan los ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO VI DE LOS DIRECTORES DE ESCUELA",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "- Los Directores de Escuela en el nivel medio superior serán los representantes de los planteles y autoridades responsables del desempeño de las labores académicas y administrativas, de conformidad con lo establecido en el Plan de Desarrollo Institucional y los programas de desarrollo correspondientes. Serán auxiliados por un Secretario, quien lo sustituirá en sus faltas no mayores de dos meses.\nLos Directores de las dependencias y escuelas adscritas al Sistema de Educación Media Superior, serán designados por el Director General, de las ternas propuestas por el Consejo Universitario de Educación Media Superior. Estos durarán en su cargo 3 años, contados a partir del 15 de mayo del año en que se renueve la Rectoría General, pudiendo ser reelectos. Los directores interinos y los sustitutos cubrirán el Periodo para el que sean designados y también podrán ser reelectos.\nEl procedimiento de integración de ternas para la designación de los directores a que se refiere el párrafo anterior, así como sus atribuciones, se regularán en los Estatutos General y Orgánico del Sistema.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "- Los colegios departamentales de escuela serán los órganos académicos responsables de coordinar las actividades docentes, de investigación y difusión de los departamentos. Estarán facultados para el diseño, ejecución y evaluación de los planes y programas académicos, de conformidad con las políticas institucionales de desarrollo y los programas operativos correspondientes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO I DE LA INTEGRACION DEL PATRIMONIO UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "- El patrimonio de la Universidad estará conformado por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los bienes inmuebles, propiedad del Estado de Jalisco que actualmente posee a título originario;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes inmuebles, muebles, valores, créditos, efectivo, la obra artística e intelectual y los derechos de autor que de éstos se desprenden, las invenciones y patentes por ella registradas, equipo, laboratorio, semovientes y demás que actualmente posee a título originario, así como los que en el futuro obtenga;"
              },
              {
                "Fracción": "III",
                "Texto": "Las contribuciones y aportaciones que por sus servicios perciba;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los subsidios y aportaciones que la Federación, el Estado y los municipios le otorguen;"
              },
              {
                "Fracción": "V",
                "Texto": "Las utilidades, rendimientos, intereses, dividendos, rentas y aprovechamientos de sus bienes;"
              },
              {
                "Fracción": "VI",
                "Texto": "Las donaciones, legados y cualquier otro tipo de aportación en dinero o especie, así como los fideicomisos que en su favor se constituyan, y"
              },
              {
                "Fracción": "VII",
                "Texto": "Los logotipos, el lema, el escudo y el nombre, para lo cual deberán registrarse ante las autoridades competentes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DEL REGIMEN JURIDICO Y ADMINISTRACION DEL PATRIMONIO UNIVERSITARIO",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "- El régimen jurídico aplicable a los bienes que constituyen el patrimonio de la Universidad, se rige por los siguientes criterios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los bienes inmuebles que forman parte del patrimonio universitario, mientras estén destinados a su servicio, serán inalienables, imprescriptibles e inembargables y sobre ellos no podrá constituirse gravamen alguno;"
              },
              {
                "Fracción": "II",
                "Texto": "El Consejo General Universitario con la aprobación de las dos terceras partes de sus miembros, podrá autorizar la desincorporación de bienes inmuebles del dominio público; su resolución protocolizada se inscribirá en el Registro Público de la Propiedad. Desde ese momento, los bienes liberados serán considerados del dominio privado, pero continuarán siendo imprescriptibles, y"
              },
              {
                "Fracción": "III",
                "Texto": "La desincorporación de los bienes muebles de la Universidad, será acordada por el Rector General y la Comisión respectiva del Consejo General Universitario, con audiencia del funcionario que legalmente sea responsable de la custodia de esos bienes y con la correspondiente intervención de la Contraloría General de la Universidad."
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "- El Consejo General Universitario podrá autorizar la venta de bienes inmuebles del dominio privado de la Universidad, siempre que concurran los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Que el bien de que se trate no forme parte del patrimonio histórico, artístico o cultural de la Universidad, o que no sea imprescindible para la realización de sus funciones sustantivas;"
              },
              {
                "Fracción": "II",
                "Texto": "Que el producto de la venta se destine preferentemente para adquirir otros bienes inmuebles necesarios para el cumplimiento de las funciones académicas, o para el fomento de los programas propios de los fines y objetivos institucionales;"
              },
              {
                "Fracción": "III",
                "Texto": "Que el precio fijado en cada caso no sea menor del que arroje el avalúo practicado por la Comisión de Avalúos de Bienes Nacionales, y su antigüedad no sea mayor de cuatro meses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Que la enajenación sea aprobada por las dos terceras partes del Consejo General Universitario y se incluya el dictamen en el orden del día respectivo; y"
              },
              {
                "Fracción": "V",
                "Texto": "La venta se efectuará en subasta pública, en los términos que se establezcan en el Estatuto General."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "- Los ingresos que la Universidad obtenga por cualquier concepto y los bienes de su propiedad, no estarán sujetos a impuestos, ni a derechos estatales y municipales de conformidad con la legislación aplicable.\nAsimismo, estarán exentos de gravámenes estatales y municipales los actos o contratos en que intervenga la Universidad, si los impuestos conforme a la ley respectiva, estuviesen a cargo de esta institución.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- El Comité General de Compras y Adjudicaciones, dependerá de la Rectoría General y en su integración se incluirán a miembros de organizaciones representativas del sector empresarial. Su estructura y funciones se definirán reglamentariamente y tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Integrar un padrón general de proveedores de la Universidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Resolver sobre los criterios y procedimientos para compras, adquisiciones, reparación y mantenimiento de los bienes que constituyen el patrimonio universitario;"
              },
              {
                "Fracción": "III",
                "Texto": "Resolver sobre las adquisiciones, concesiones, prestación de servicios y contratación de obra que realicen las dependencias de la Universidad de Guadalajara, las que serán adjudicadas por medio de licitaciones públicas en los términos de la normatividad aplicable, y"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar programas indicativos y formular recomendaciones a los comités de compras y adquisiciones que se constituyan en los centros universitarios y en el Sistema de Educación Media Superior, sujetándose a lo dispuesto por el Estatuto General y los reglamentos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO I DE LAS CAUSAS Y RESPONSABILIDAD Y LAS SANCIONES APLICABLES",
        "Artículos": [
          {
            "Artículo": 89,
            "Texto": "- Las sanciones aplicables con motivo de la comisión de las infracciones establecidas en la normatividad universitaria, son las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Amonestación;"
              },
              {
                "Fracción": "II",
                "Texto": "Apercibimiento;"
              },
              {
                "Fracción": "III",
                "Texto": "Suspensión hasta por un año, según el caso;"
              },
              {
                "Fracción": "IV",
                "Texto": "Expulsión definitiva;"
              },
              {
                "Fracción": "V",
                "Texto": "Separación definitiva del cargo; e"
              },
              {
                "Fracción": "VI",
                "Texto": "Inhabilitación para desempeñar otro tipo de empleo en la Universidad.\nLas sanciones que se impongan al personal al servicio de la Universidad que consistan en suspensión en sus derechos laborales, en ningún caso y por ningún motivo podrán exceder del término de ocho días naturales. Si la conducta a sancionar exige mayor severidad se procederá a rescindir la relación laboral y en su caso, la inhabilitación para desempeñar otro empleo en la Universidad.\nLas sanciones administrativas previstas en este artículo, se aplicarán en forma independiente, de la responsabilidad penal en que pueda incurrir el infractor."
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "- Incurrirán en responsabilidad y ameritarán sanciones administrativas los miembros de la comunidad universitaria que infrinjan el orden jurídico interno de la Universidad.\nSe definen como causas generales de responsabilidad, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Violar, por acción u omisión, cualesquiera de las obligaciones impuestas por esta ley, el Estatuto General, los reglamentos o los acuerdos de las autoridades de la Universidad, así como cualquiera otra falta a la disciplina;"
              },
              {
                "Fracción": "II",
                "Texto": "No guardar el respeto y consideración debidos a las labores académicas, a los directivos, académicos, personal administrativo y compañeros, en sus respectivos casos;"
              },
              {
                "Fracción": "III",
                "Texto": "Conducirse con hostilidad o coacción en actos concretos, en contra de cualquier universitario o grupo de universitarios, por razones ideológicas o de orden puramente personal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Causar daño a las instalaciones, equipo y mobiliario de la Universidad;"
              },
              {
                "Fracción": "V",
                "Texto": "Utilizar bienes del patrimonio universitario para fines distintos de aquellos a que están destinados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Disponer de bienes del patrimonio universitario, sin la autorización correspondiente, conforme las disposiciones de esta ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Sustraer o falsificar documentos o informes, así como a la información grabada en medios electrónicos, y"
              },
              {
                "Fracción": "VIII",
                "Texto": "La comisión de conductas ilícitas graves dirigidas contra la existencia, la unidad, el decoro y los fines esenciales de la Universidad."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Las infracciones previstas en el artículo anterior, se sancionarán conforme las siguientes reglas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se presenten las causas de responsabilidad previstas en las fracciones I a III:\na) Si la falta se considera leve, se aplicará una amonestación y apercibimiento;\nb) Si la falta se considera grave, se aplicará una suspensión hasta por un año y apercibimiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Si se incurre en reincidencia, pero la falta se considera leve, se aplicará una suspensión hasta por un año, y\n\nSi se reincide en la conducta prevista en el inciso anterior, se sancionará con la expulsión o separación definitiva;"
              },
              {
                "Fracción": "D",
                "Texto": "Si se incurre en reincidencia y la falta se considera grave, se aplicará la expulsión o separación definitiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Si se presentan las causas de responsabilidad previstas en las fracciones IV y V del artículo que antecede:\na) Si el infractor no actúa con dolo y acepta pagar los daños, se aplicará una amonestación;\nb) Si el infractor actúa con dolo, se aplicará una suspensión hasta por un año con apercibimiento, y"
              },
              {
                "Fracción": "III",
                "Texto": "Si se presentan las causas de responsabilidad previstas en las fracciones V a VIII, dependiendo de la gravedad, se sancionará con suspensión hasta por un año o suspensión o expulsión definitiva. En caso de reincidencia en estas infracciones, se sancionará al responsable con expulsión o separación definitiva; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las sanciones a que se refiere esta ley y los demás ordenamientos que se desprenden de ella, deberán aplicarse tomando en consideración la gravedad de la infracción, la naturaleza de la acción u omisión, las circunstancias de ejecución, el daño causado y la reincidencia de la conducta."
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "- Los alumnos que sin causa justificada comprobada, se nieguen y resistan a prestar el servicio social, se sancionarán con amonestación y apercibimiento, y en caso de reincidencia, se les aplicará la expulsión definitiva.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II DEL PROCEDIMIENTO PARA DETERMINAR RESPONSABILIDADES Y APLICAR SANCIONES",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "- La autoridad competente, para determinar que existe responsabilidad a cargo de un miembro de la comunidad universitaria y aplicar una sanción, formará un expediente en el que\nconsten los hechos que se atribuyen, la declaración del presunto infractor, las pruebas y la resolución fundada y motivada correspondiente.\nLos procedimientos para determinar responsabilidad e imponer una sanción, serán substanciados conforme la normatividad que disponga el Estatuto General ante los consejos respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "- Los integrantes del personal al servicio de la Universidad, que incurran en responsabilidad, conforme a las disposiciones de esta ley, serán sancionados por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo General Universitario, respecto de las faltas cometidas por el Rector General y los funcionarios de la administración general de la Universidad; así como la inhabilitación para desempeñar otro empleo en la institución;"
              },
              {
                "Fracción": "II",
                "Texto": "El Consejo de Centro Universitario o Consejo Universitario de Educación Media Superior, en su caso, cuando se trate de alguno de los miembros directivos de su adscripción;"
              },
              {
                "Fracción": "III",
                "Texto": "Por el Consejo Divisional o el Consejo de Escuela respectivo en los casos que determine el estatuto;"
              },
              {
                "Fracción": "IV",
                "Texto": "Por el Rector General, los rectores de centros, Director del Sistema de Enseñanza Media Superior, Coordinador de la División, directores de escuelas, jefes de departamentos, centros, institutos, laboratorios y por los profesores, en los casos que el Estatuto General lo establezca, y"
              },
              {
                "Fracción": "V",
                "Texto": "La inhabilitación para desempeñar otro empleo en la Universidad, únicamente podrá ser impuesta por el Consejo General Universitario."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "- Los alumnos que incurran en responsabilidad, conforme a las disposiciones de esta ley, serán sancionados por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo General Universitario, cuando se trate de suspensión en sus derechos por más de ocho meses o expulsión definitiva;"
              },
              {
                "Fracción": "II",
                "Texto": "El Consejo de Centro Universitario o del Sistema de Educación Media Superior, según el caso, cuando se trate de suspensiones en sus derechos mayores de tres meses y menores de ocho, y"
              },
              {
                "Fracción": "III",
                "Texto": "El Consejo de División o de Escuela según corresponda, cuando se trate de simple amonestación o suspensiones hasta por tres meses."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III DE LOS RECURSOS",
        "Artículos": [
          {
            "Artículo": 96,
            "Texto": "- Las resoluciones que determinen alguna sanción pueden ser impugnadas a través del recurso de revisión del que conocerá el órgano superior del que la dictó, a excepción de los casos de suspensión por un año, expulsión definitiva o inhabilitación, que son de la competencia del Consejo General Universitario.\nLas resoluciones de los órganos de gobierno de la Universidad, podrán ser recurridas por quienes resulten directamente afectados, a través del recurso de reconsideración, del que conocerá la propia autoridad que la haya dictado.\nLos recursos previstos en esta ley, deberán interponerse dentro del término de quince días hábiles, computado a partir del día siguiente al de la fecha en que fuere notificada la resolución a los interesados o de la fecha en que estos se hagan sabedores de la misma.\nPara los efectos de lo dispuesto en este artículo, se considerarán días hábiles, los que se determinen en el Calendario Oficial de la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": 97,
            "Texto": "- Los recursos deberán presentarse por escrito, firmado por el recurrente o por su representante debidamente acreditado. El escrito deberá contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre y domicilio del recurrente y, en su caso, de quien promueva en su nombre. Si fueren varios los recurrentes, el nombre y domicilio del representante común;"
              },
              {
                "Fracción": "II",
                "Texto": "El interés específico que le asiste;"
              },
              {
                "Fracción": "III",
                "Texto": "La autoridad o autoridades que dictaron el acto recurrido;"
              },
              {
                "Fracción": "IV",
                "Texto": "La fecha en que, bajo protesta de decir verdad, manifieste el recurrente que tuvo conocimiento de la resolución que impugna;"
              },
              {
                "Fracción": "V",
                "Texto": "La mención precisa del acto de autoridad que motiva la interposición del recurso;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los conceptos de violación o, en su caso, las objeciones a la resolución o acto que se reclama;"
              },
              {
                "Fracción": "VII",
                "Texto": "La indicación de las pruebas que ofrezca, y"
              },
              {
                "Fracción": "VIII",
                "Texto": "El lugar y fecha de la promoción.\nEn el mismo escrito se acompañarán los documentos fundatorios y probatorios, salvo que manifieste bajo protesta de decir verdad que no los tiene en su poder, indicando el archivo en donde se localicen.\nLa autoridad competente para tramitar el recurso, examinará si el escrito en que se promueva, reúne los elementos previstos en el artículo anterior. En caso de alguna deficiencia, prevendrá al recurrente para que lo aclare, corrija o subsane, dentro de un término de tres días hábiles, apercibido que de no hacerlo, se tendrá por no interpuesto."
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "- Al admitirse el recurso, se solicitará a la autoridad señalada como responsable, un informe que deberá rendir en un plazo de ocho días hábiles. La admisión del recurso, suspenderá la ejecución de las sanciones, así como la cancelación de derechos.\nLas autoridades encargadas de resolver el recurso, una vez que lo hayan admitido y que transcurra el término para que la autoridad responsable rinda el informe previsto en el artículo anterior, proveerán desde luego al desahogo de las pruebas. Al efecto se señalará un término de quince días hábiles que podrá ser ampliado hasta por treinta días, si por la naturaleza de las pruebas ofrecidas, la autoridad considera insuficiente el primer plazo.\nTranscurrido el término para el desahogo de las pruebas, si las hubiere, se dictará resolución en un plazo no mayor de quince días, en la que se confirme, modifique o revoque la resolución recurrida. Dicha resolución se notificará al interesado.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente Ley Orgánica entrará en vigor al día siguiente de su publicación en el Periódico Oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se deroga la Ley Orgánica de la Universidad aprobada en el decreto\nnúmero 5765 del Congreso del Estado de Jalisco publicado en el Periódico Oficial El Estado de Jalisco de 16 de septiembre de 1952.\n\nSe derogan todas aquellas disposiciones que contravengan este decreto.\n\nSe otorga un plazo de 365 días hábiles al poder ejecutivo para que realice todas las adecuaciones y armonizaciones en sus normativas reglamentarias de cada una de las entidades que se regulan por las legislaciones reformadas en el presente.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "En tanto no se apruebe el Estatuto General de la Universidad y sus reglamentos, permanecerán en vigor las disposiciones de la ley que se deroga en el artículo anterior, sus reglamentos y demás acuerdos del Consejo General, en lo que no se opongan al presente ordenamiento.\n\nLos trabajadores académicos, administrativos y de confianza no directivos, que antes de la entrada en vigor de esta reforma, cuenten con un contrato o nombramiento vigente definitivo y reúnan los requisitos establecidos en las fracciones III y IV del artículo 18 de la Ley Orgánica de la Universidad de Guadalajara que se derogan con este decreto, conservarán su derecho a jubilarse bajo estas disposiciones, el cual podrán ejercerlo en el momento en que así lo decidan.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28438\n\nConforme a lo establecido en el artículo 3.° fracción VII de la Constitución Política de los Estados Unidos Mexicanos, así como, al artículo 2.° De la Ley General de Educación Superior y respetando la autonomía de la Universidad de Guadalajara, se solicita a la Presidencia de la Mesa Directiva para que se gire comunicación institucional con el Rector General de la Universidad de Guadalajara, en su carácter de Presidente del Consejo General, para que realice la consulta previa, libre e informada a su comunidad universitaria, a los órganos de gobierno competentes de la universidad o institución de educación superior y envíe la respuesta explícita de su máximo órgano de gobierno colegiado, a fin de poder anexar dicha respuesta al presente dictamen, el presente dictamen será votado en la sesión que sea agendado dentro de los plazos y términos que corresponden en su la Ley Orgánica del Poder Legislativo.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO 15763. Reforma los arts.22 y 23 (Organización de sus actividades académicas y administrativas).- Dic.31 de 1994 sec. V.\nDECRETO 15786. Reforma la fracc. XII del art. 73 y los párrafos segundo y tercero del art. 82; se adiciona la frac. XII del art. 79; y se deroga la fracc. IV del art. 81.- Abr. 13 de 1995.\nDECRETO 18786.- Se reforma la fracción IV del artículo 3 y la fracción IV del artículo 84.- VETADO POR EL EJECUTIVO. Reformado por Decreto 18800.\nDECRETO 18800.- Reforma el Decreto 18786 que contiene las reformas a la Ley de Educación; Ley del Presupuesto, Contabilidad y Gasto Público y Ley Orgánica de la Universidad de Guadalajara.- Ene.16 de 2001. Sec. II.\nDECRETO 19871.-Se reforma el art. 18 último párrafo, se adicionan los artículos 19A, 19B y 19C y se derogan las fracs. III y IV del art. 18 de la Ley Orgánica de la Universidad de Guadalajara.-Dic.24 de 2002. Sec. VI.\nDECRETO NÚMERO 28402/LXII/21.- Se adiciona un último párrafo del artículo 30 de la Ley Orgánica de la Universidad de Guadalajara. Julio 06 de 2021. Secc. IV\nDECRETO 28438/LXII/21.- Se reforma el artículo 49 y se adiciona un artículo 49 A de la Ley Orgánica de la Universidad de Guadalajara.- Sep. 9, 2021 sec. IV.\nF.E.-Ago. 2 de 1994.\nF.E.-Ene.27 de 1996.\nLEY ORGANICA DE LA UNIVERSIDAD DE GUADALAJARA\nAPROBACION: 31 DE DICIEMBRE DE 1993.\nPUBLICACION: 15 DE ENERO DE 1994. SECCION II.\nVIGENCIA: 16 DE ENERO DE 1994.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "La transición de la Universidad al nuevo modelo de organización que establece este ordenamiento, se concluirá antes del 31 de diciembre de 1994.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Rector en funciones al momento de la publicación de esta ley, asumirá el cargo del Rector General por el tiempo que reste a su período; no podrá ser electo ni reelecto para el mismo cargo, aún con el carácter de interino o sustituto. Esta prohibición se extiende a las personas que hayan ocupado el cargo de Rector de la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "El Consejo General Universitario que se instaló en mil novecientos noventa y tres, durará en funciones en tanto no se integre el nuevo Consejo.\nLos representantes estudiantiles y magisteriales que formen parte del Consejo mencionado en el párrafo anterior, permanecerán como representantes ante el mismo, independientemente de la transformación que puedan sufrir sus dependencias.\nLos miembros de este Consejo que sean directores de dependencias, permanecerán en el mismo mientras su dependencia exista.\nLos representantes directivos de cada centro universitario y el Director General del Sistema de Educación Media Superior, se integrarán al Consejo una vez que hubiesen sido nombrados.",
            "Fracciones": []
          },
          {
            "Artículo": "Septimo",
            "Texto": "El Rector General, en su carácter de Presidente del Consejo General, citará dentro de los sesenta días naturales posteriores a la publicación de esta Ley Orgánica, al Consejo General Universitario, para proceder a la formulación, discusión y aprobación del Estatuto General de la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Los órganos y autoridades creados en los términos o con fundamento en la Ley Orgánica que se deroga, permanecerán en su cargo en tanto no se transforme su dependencia de conformidad con esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Se constituirá una Comisión para la transición a que se refiere el artículo cuarto transitorio, integrada por el Rector General, el Vicerrector Ejecutivo, el Secretario General, los coordinadores ejecutivos de cada centro universitario, el Director General de Educación Media Superior, diez representantes estudiantiles y diez representantes magisteriales designados por el pleno del Consejo General Universitario, con el objeto de coordinar, ejecutar y evaluar el proceso de transición a la red universitaria de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Decimo",
            "Texto": "Para la conformación de los centros universitarios y el Sistema de Educación Media Superior, el Rector General nombrará a las autoridades unipersonales de ternas propuestas por los miembros del Consejo General Universitario, antes del día primero de noviembre de mil novecientos noventa y cuatro, quienes durarán en su cargo hasta el treinta de abril de mil novecientos noventa y cinco.",
            "Fracciones": []
          },
          {
            "Artículo": "Decimo Primero",
            "Texto": "Cuando una escuela o división no tenga académicos titulares, serán elegibles los académicos de carrera de la categoría más alta con que cuente la unidad académica. Por lo que toca a dependencias de nueva creación, se podrá designar como titular a académicos de la mayor categoría en la plantilla.",
            "Fracciones": []
          },
          {
            "Artículo": "Decimo Segundo",
            "Texto": "El Rector General de la Universidad convocará a los sectores social y productivo del Estado de Jalisco a participar en las actividades del Consejo Social, la Fundación y el Comité General de Compras y Adjudicaciones, en los términos previstos por esta ley y el Estatuto General.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, a 31 de diciembre de 1993\nLeón de la Torre Gutiérrez Diputado Presidente\nDavid Pérez Rulfo Brizuela Diputado Secretario\nGregorio Arrieta López Diputado Secretario\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nDado en Palacio del Poder Ejecutivo del Estado, a los ocho días del mes de enero de mil novecientos noventa y cuatro.\nEl Gobernador Interino del Estado Lic. Carlos Rivera Aceves\nEl Secretario General de Gobierno Lic. José Luis Leal Sanabria\nARTÍCULOS TRANSITORIOS DEL DECRETO 19871",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}