{
  "0242.JSON": {
    "Decreto": "Alberto Cárdenas Jiménez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente\nDECRETO\nNúmero 17879.- El Congreso del Estado Decreta:\nSE CREA EL ORGANISMO PUBLICO DESCENTRALIZADO UNIVERSIDAD TECNOLOGICA DE JALISCO (UTJ) Y QUE CONTIENE SU LEY ORGANICA.",
    "Año_publicación": 1999,
    "Título": "LEY ORGÁNICA DE LA UNIVERSIDAD TECNOLÓGICA DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "CAPITULO PRIMERO Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "ara efectos de este ordenamiento, se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Universidad: a la Universidad Tecnológica de Jalisco, Organismo Público Descentralizado del Poder Ejecutivo del Gobierno del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "La Autoridad Educativa: a la Secretaría de Educación Pública, a través de la Subsecretaría de Educación Superior e Investigación Científica y la Coordinación General de Universidades Tecnológicas;"
              },
              {
                "Fracción": "III",
                "Texto": "El Sistema: al conjunto de Universidades Tecnológicas del país, creadas mediante convenio Estado - Federación;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Consejo Directivo: al órgano máximo de gobierno de La Universidad; y"
              },
              {
                "Fracción": "V",
                "Texto": "El Rector: al titular de la administración de La Universidad."
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "a Universidad tendrá su domicilio oficial en el municipio de Guadalajara.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "a Universidad formará parte del Sistema Nacional de Universidades Tecnológicas que coordina la Secretaría de Educación Pública y se adhiere al nivel, modelo, planes y programas de estudio que apruebe la autoridad educativa.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEGUNDO Del Objeto y Atribuciones de La Universidad",
        "Artículos": [
          {
            "Artículo": 4,
            "Texto": "a Universidad tendrá por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impartir educación de nivel superior de tipo tecnológico, para formar profesionistas, a los que se les denominará Técnico Superior Universitario, a fin de que desarrollen aptitudes y conocimientos científicos y tecnológicos en un lapso de dos años, para aplicarlos en la solución creativa de los problemas que afectan a los sectores públicos, privado y social del Estado y el País; y"
              },
              {
                "Fracción": "II",
                "Texto": "Otorgar, en su caso, la modalidad académica que autorice la Autoridad Educativa en la que previamente se cumplan con los requisitos ya establecidos o que se lleguen a establecer en el ordenamiento correspondiente."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "ara el cumplimiento de su objetivo, la Universidad tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Crear la organización administrativa que le sea conveniente y, contratar los recursos humanos necesarios para su operación de conformidad con su presupuesto anual de egresos;"
              },
              {
                "Fracción": "II",
                "Texto": "Adoptar la organización académica y administrativa establecida por la Autoridad Educativa y, en su caso, proponer modificaciones a la misma;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer a la Autoridad Educativa, las adiciones o reformas que, en su opinión, deban hacerse a los planes y programas de estudios;"
              },
              {
                "Fracción": "IV",
                "Texto": "Expedir certificados de estudios, títulos, diplomas, reconocimientos, distinciones especiales y otros que así se requieran, a los alumnos o docentes, conforme a las disposiciones aplicables;"
              },
              {
                "Fracción": "V",
                "Texto": "Planear, programar y desarrollar actividades tecnológicas y de investigación;"
              },
              {
                "Fracción": "VI",
                "Texto": "Impulsar la investigación para la actualización tecnológica;"
              },
              {
                "Fracción": "VII",
                "Texto": "Planear y desarrollar conjuntamente con la Autoridad Educativa, los planes y programas de estudios que se impartirán en los grados académicos superiores que ofrezca la Universidad;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Fijar conjuntamente con la Autoridad Educativa, el calendario escolar del Sistema;"
              },
              {
                "Fracción": "IX",
                "Texto": "Establecer los procedimientos y requisitos de acreditación y certificación de estudios, los que deberán ser congruentes con los adoptados por el Sistema;"
              },
              {
                "Fracción": "X",
                "Texto": "Revalidar y otorgar equivalencias de estudios de conformidad con lo establecido por la Autoridad Educativa y el Sistema, procurando facilitar el tránsito de los estudiantes inscritos en universidades de este tipo;"
              },
              {
                "Fracción": "XI",
                "Texto": "Reglamentar los procedimientos de selección, ingreso y permanencia de los alumnos en la"
              },
              {
                "Fracción": "XII",
                "Texto": "Reglamentar los procedimientos de ingreso, permanencia y promoción, del personal académico, atendiendo las recomendaciones que surjan en el seno del Sistema y aquellas que proponga la Autoridad Educativa;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Planear, desarrollar e impartir programas de superación y actualización académica y dirigirlos tanto a la comunidad universitaria, así como a la población en general;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Organizar todo tipo de actividades culturales y deportivas que permitan a la comunidad universitaria el acceso a las mismas;"
              },
              {
                "Fracción": "XV",
                "Texto": "Impulsar estrategias de participación y concertación con los sectores público, privado y social para la realización de actividades productivas con un alto nivel de eficiencia y sentido social;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Expedir las disposiciones necesarias a fin de hacer efectivas las atribuciones que esta Ley le confiere para el cumplimiento de su objetivo;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Otorgar la modalidad académica conforme a los planes y programas de estudio, carreras educativas que apruebe la Secretaría de Educación Pública, a través de la Coordinación General de Universidades Tecnológicas, en tanto se constituya el Consejo Nacional de Universidades Tecnológicas;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Administrar libremente su patrimonio con sujeción al marco legal que le impone su carácter de Organismo Público Descentralizado; y"
              },
              {
                "Fracción": "XIX",
                "Texto": "Celebrar todos los actos jurídicos necesarios a fin de cumplir con su objetivo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO TERCERO De los Órganos de la Universidad",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "a Universidad tendrá como Órgano máximo de Gobierno al Consejo Directivo y como Órgano de Administración la Rectoría.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA Del Consejo Directivo",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "l Consejo Directivo, será el órgano máximo de gobierno de la Universidad y se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tres representantes del Poder Ejecutivo Federal, designados por el Secretario de Educación Pública;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuatro representantes del Poder Ejecutivo del Gobierno del Estado de Jalisco, integrándolo:\na) La persona titular del Poder Ejecutivo Estatal o la persona que éste designe;\nb) La persona Titular de la Secretaría de Innovación, Ciencia y Tecnología o su representante;"
              },
              {
                "Fracción": "C",
                "Texto": "Una persona representante de la Secretaría de Desarrollo Económico; y"
              },
              {
                "Fracción": "D",
                "Texto": "Una persona representante de la Secretaría de la Hacienda Pública;"
              },
              {
                "Fracción": "III",
                "Texto": "Tres representantes del Sector Productivo del Estado de Jalisco, a invitación del titular del Poder Ejecutivo Estatal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Un representante del personal académico de la universidad;"
              },
              {
                "Fracción": "V",
                "Texto": "Un representante del estudiantado de la universidad;"
              },
              {
                "Fracción": "VI",
                "Texto": "Un representante de la Comisión Estatal de Planeación de la Educación Superior, (COEPES);"
              },
              {
                "Fracción": "VII",
                "Texto": "El Rector de la Universidad; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Un comisario, quien será nombrado por el Titular de la Contraloría del Poder Ejecutivo del Estado, que también participará con voz pero sin voto."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "ara ser miembro del Consejo Directivo se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno uso de sus derechos civiles y políticos;"
              },
              {
                "Fracción": "II",
                "Texto": "Ser mayor de 30 años y menor de 65 años al momento de la designación, a excepción del representante del estudiantado;"
              },
              {
                "Fracción": "III",
                "Texto": "Poseer como mínimo el Título a nivel Licenciatura, con excepción del representante del estudiantado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tener experiencia y prestigio en materia académica, profesional o empresarial, a excepción del representante del estudiantado; y"
              },
              {
                "Fracción": "V",
                "Texto": "Gozar de buena reputación y de amplia solvencia moral."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "os representantes del sector productivo, durarán en el cargo dos años, pudiendo, en su caso, ser ratificados por quien los designó hasta por un período igual.\nLa renovación parcial o total del Consejo Directivo, se hará con arreglo a lo que disponga el Reglamento Interno de la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "Las sesiones ordinarias y extraordinarias del Consejo Directivo se celebrarán conforme a los tiempos y formalidades que se establezcan en su reglamento interno, al igual que su funcionamiento.\nEl titular del Poder Ejecutivo del Estado o su representante, presidirá las sesiones del consejo directivo y tendrá voto de calidad en las mismas. Asimismo se auxiliará de un secretario en las sesiones del consejo quien tendrá voz pero no voto.\nEn los casos en que no sea posible la presencia física de los integrantes del Consejo Directivo, se podrá sesionar a distancia empleando medios telemáticos, electrónicos, ópticos o cualquier otra tecnología.\nLas sesiones para su validez deben contar con lo siguiente:\na) La identificación visual plena de sus integrantes;\nb) La interacción e intercomunicación, en tiempo real, para propiciar la correcta deliberación de la ideas y asuntos;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Las votaciones que se realicen serán de carácter nominal asentando registro de las mismas; y"
              },
              {
                "Fracción": "D",
                "Texto": "Dejar registro audiovisual de la sesión y sus acuerdos.\nEn estos casos, las convocatorias a las sesiones del Consejo Directivo serán realizadas también mediante el uso de herramientas tecnológicas que permitan dejar constancia de su envío.\nLa convocatoria de la celebración de sesiones a distancia así como la redacción y protocolización de las correspondientes actas, estarán sujetas a las mismas normas que rigen las sesiones presenciales, en lo que les sea aplicable."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "El Consejo Directivo de La Universidad, tendrá las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dictar las políticas y lineamientos generales para el debido funcionamiento de la Institución, con apego al modelo aprobado por la Autoridad Educativa;"
              },
              {
                "Fracción": "II",
                "Texto": "Examinar, discutir y, en su caso, aprobar el proyecto anual de ingreso y el correspondiente a egresos;"
              },
              {
                "Fracción": "III",
                "Texto": "Designar al Auditor Externo que dictaminará anualmente los estados financieros de La Universidad, sin menoscabo de las facultades que las leyes les otorguen a la Contaduría Mayor de Hacienda del Congreso del Estado, así como a la Contraloría del Poder Ejecutivo del Estado, en sus respectivas competencias;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer a la Autoridad Educativa las modificaciones a la estructura orgánica de “La Universidad”;"
              },
              {
                "Fracción": "V",
                "Texto": "Conocer y aprobar, en su caso, los informes que deberá presentar el Rector;"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedir su reglamento interno, así como los reglamentos, estatutos, acuerdos y demás disposiciones que fijan el desarrollo de la Universidad;"
              },
              {
                "Fracción": "VII",
                "Texto": "Conocer, discutir y aprobar, en su caso, los proyectos académicos que se le presenten y los que surjan en su propio seno;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Conocer, discutir y aprobar, en su caso, los temas particulares o regionales que a su juicio deban ser incorporados a los planes y programas de estudios y, proponer su incorporación a la Autoridad Educativa;"
              },
              {
                "Fracción": "IX",
                "Texto": "Proponer a la Autoridad Educativa, la apertura o cierre de programas académicos en sus distintos niveles y modalidades;"
              },
              {
                "Fracción": "X",
                "Texto": "Integrar comisiones académicas y administrativas para que les auxilien en el estudio o trámite que expresamente se les encomiende; estas comisiones se integrarán y funcionarán con las instrucciones que les señale el Consejo Directivo y carecerán de toda autoridad;"
              },
              {
                "Fracción": "XI",
                "Texto": "Fijar las reglas generales a las que se deberá sujetar la Universidad en la suscripción de acuerdos, convenios y contratos con dependencias o entidades de la administración pública\nfederal, estatal o municipal, así como los organismos del sector público, social y privado nacional y extranjero, para la ejecución de acciones en materia de política educativa;"
              },
              {
                "Fracción": "XII",
                "Texto": "Vigilar el exacto cumplimiento de esta Ley y demás normas aplicables, pudiendo al efecto convocar a las partes para que en forma conjunta se solucionen los conflictos que surjan; y solicitar a las autoridades competentes de la Federación y del Estado, el cumplimiento de las obligaciones que les resulten;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Proponer al Titular del Poder Ejecutivo del Estado de Jalisco, en su caso, la terna de candidatos a ocupar la rectoría; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las demás que les sean conferidas en este ordenamiento y en las demás disposiciones reglamentarias de la Universidad, así como las que no se encuentran atribuidas a otros órganos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA De la Rectoría",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "La Rectoría es el órgano de administración de la Universidad. Estará a cargo de un Rector quien será la primera autoridad ejecutiva y el titular de la administración y gobierno de la Universidad.\nEl Rector será designado y removido por el Titular del Poder Ejecutivo del Estado, a partir de una terna propuesta por el Consejo Directivo. Deberá cumplir con los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;"
              },
              {
                "Fracción": "II",
                "Texto": "Ser mayor de 30 y menor de 65 años;"
              },
              {
                "Fracción": "III",
                "Texto": "Tener como mínimo un título a nivel licenciatura en ingeniería;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contar con experiencia laboral no menor a cuatro años en empresas industriales o de servicios; y"
              },
              {
                "Fracción": "V",
                "Texto": "Acreditar experiencia académica en instituciones de educación superior en el ámbito de la educación técnica de cinco años anteriores a la designación.\nEl Rector tendrá las atribuciones, facultades y obligaciones que le asigne la presente Ley Orgánica, así como las demás que se señalen en otras disposiciones legales aplicables."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "El Rector de la Universidad durará en su cargo cuatro años, pudiendo ser ratificado para el periodo inmediato por una sola ocasión, por el Titular del Poder Ejecutivo del Estado. Sus faltas definitivas serán cubiertas por un Rector Sustituto, que será nombrado por el Gobernador del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "El Rector tendrá las facultades y atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Conducir el funcionamiento de la Universidad, vigilando el cumplimiento de su objetivo, planes y programas académicos, administrativo y financieros, así como la correcta operación de las diversas áreas de “La Universidad”;"
              },
              {
                "Fracción": "II",
                "Texto": "Dictar y en su caso aplicar, las políticas generales de la Universidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Presentar al Consejo Directivo, para su aprobación, los proyectos del presupuesto anual de ingresos y egresos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer al Consejo Directivo los proyectos de planes de desarrollo, programas operativos y aquellos de carácter especial que sean necesarios para el cumplimiento del objetivo de la"
              },
              {
                "Fracción": "V",
                "Texto": "Presentar al Consejo Directivo, para su aprobación, los proyectos de reglamentos, manuales de organización, modificaciones de estructuras orgánicas y funcionales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentar cada cuatrimestre al Consejo Directivo para su aprobación un informe de los estados financieros del cumplimiento de los acuerdos tomados en sesiones anteriores y de los avances de los programas de inversión, así como de las actividades desarrolladas por la"
              },
              {
                "Fracción": "VII",
                "Texto": "Rendir a la Autoridad Educativa así como al Consejo Directivo, para su aprobación, un informe anual de actividades institucionales, en el que se acompañe un balance general contable y de los demás datos financieros que sean necesarios;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Designar a un Rector Interino, cuando se ausente por un periodo menor a treinta días, el cual deberá cumplir en todo caso con el perfil previsto por el artículo 12 del presente ordenamiento;"
              },
              {
                "Fracción": "IX",
                "Texto": "Representar legalmente a la Universidad, y para el despacho de los asuntos, poder sustituir o delegar esta representación en el Abogado General de la Institución o en uno o más apoderados para que ejerzan individual o conjuntamente las funciones que corresponda, conforme al artículo 2207 del Código Civil del Estado de Jalisco; teniendo tales abogados facultades para acudir ante la autoridad laboral, fiscal, civil administrativa o cualesquiera otra, para realizar todos los actos procesales inherentes a cualquier conflicto o controversia que llegare a suscitarse, de conformidad con los preceptos aplicables para el caso;"
              },
              {
                "Fracción": "X",
                "Texto": "Celebrar convenios, contratos y acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, con organismos del sector social y privado nacional y extranjero, así como con los sectores público, social y privado, para la ejecución de acciones en materia de política educativa, sujetándose a las reglas generales que fijó el Consejo Directivo."
              },
              {
                "Fracción": "XI",
                "Texto": "Conocer de las infracciones a las disposiciones legales de la Universidad y aplicar, en el ámbito de su competencia, las sanciones correspondientes;"
              },
              {
                "Fracción": "XII",
                "Texto": "Asistir a las sesiones del Consejo Directivo con derecho a voz y voto."
              },
              {
                "Fracción": "XIII",
                "Texto": "Nombrar, remover y promover, con estricto apego al reglamento interno y demás normatividad aplicable, al personal académico y administrativo de la Universidad, informando oportunamente al Consejo Directivo de tales cambios, así como promover lo necesario para elevar el nivel académico y profesional del personal adscrito; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las demás que le otorguen los demás ordenamientos legales aplicables."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "- Para el despacho de los asuntos que competan al Rector, éste se auxiliará del Abogado General, de las Secretarías de Área, de las Direcciones, Subdirecciones y Jefaturas de departamento que estén previstas en el Reglamento Interno de La Universidad y que le permita el presupuesto de ingresos, a las que delegará expresamente las funciones que corresponda.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO CUARTO Del Patrimonio",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "El patrimonio de la Universidad estará constituido por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los ingresos que obtenga por los servicios que preste en el cumplimiento de su objeto, los cuales serán administrados y operados libremente por la Universidad, contando con la previa aprobación del Consejo Directivo;"
              },
              {
                "Fracción": "II",
                "Texto": "Las aportaciones, subsidios y apoyos que le otorguen los Gobiernos Federal, Estatal y Municipal, así como los organismos del sector social que coadyuven a su funcionamiento;"
              },
              {
                "Fracción": "III",
                "Texto": "Los legados y donaciones otorgados en su favor y los fideicomisos en que se le señale como fideicomisaria;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los derechos, bienes muebles e inmuebles que adquiera por cualquier título jurídico para el cumplimiento de su objetivo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las utilidades, intereses, dividendos, rendimiento de sus bienes y demás ingresos que adquiera por cualquier título legal."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "Los bienes propiedad de la Universidad serán inembargables y estarán exentos de toda clase de contribuciones, impuestos y derechos y gozarán de los privilegios del patrimonio del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "Los bienes inmuebles que formen parte del patrimonio de la Universidad al ser inembargables e imprescriptibles en ningún caso podrá constituirse gravamen sobre ellos mientras estén sujetos al servicio objeto de la Institución.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "Corresponderá a el Consejo Directivo, previa autorización del H. Congreso del Estado, emitir declaratoria de desincorporación de algún inmueble patrimonio de la Universidad, cuando éste deje de estar sujeto a la prestación del servicio propio de su objeto, a fin de que sea inscrita su desincorporación en el Registro Público de la Propiedad correspondiente, caso en el cual el inmueble desincorporado afectado será considerado bien del dominio privado de la institución y sujeto a las disposiciones de derecho común.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO QUINTO Del Personal de La Universidad",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "Para el cumplimiento de su objetivo, la Universidad contará con el siguiente personal:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Académico, que podrá ser de tiempo completo, asignatura y técnico; y"
              },
              {
                "Fracción": "II",
                "Texto": "Administrativo."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "Será personal académico de tiempo completo el contratado por la Universidad para el desarrollo de sus funciones sustantivas de docencia, investigación, vinculación y difusión, en los términos de la presente Ley Orgánica y demás disposiciones que al respecto se expidan y de los planes y programas académicos que se aprueben.\nSerá personal técnico el que se contrate para realizar actividades de apoyo específicas que posibiliten, faciliten y complementen la realización de las funciones académicas.\nEl personal administrativo será el contratado por la Universidad para desempeñar las tareas que no se encuentren asignadas al personal Académico.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "El ingreso del personal académico de tiempo completo denominado investigador, se realizará por concursos de oposición, que calificarán las comisiones que al efecto establezca el Sistema, las que operarán en la Universidad los concursos y estarán sujetos a los procedimientos y condiciones que para cada área del conocimiento humano señale la autoridad educativa.\nEn todos los casos, el personal académico de tiempo completo denominado investigador ingresará y permanecerá con tal carácter en la Universidad, mediante la suscripción de contratos de prestación de servicios profesionales que suscriba con la Universidad por tiempo determinado, cualquier conflicto que llegare a suscitarse se resolverá por las disposiciones de la Legislación Común.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "La permanencia del personal académico de tiempo completo denominado investigador estará condicionada al tiempo que dure el contrato de prestación de servicios profesionales respectivo, asimismo, dependerá del desempeño de cada investigador y de las aportaciones académicas que en particular se hagan a la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "El personal académico de asignatura, se estará a lo dispuesto en el contrato de prestación de servicios profesionales que suscriba con la Universidad, estos contratos serán por cuatro meses y podrán renovarse siempre que el desempeño de cada académico resulte destacado.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "Las relaciones de prestación de servicios entre la Universidad y su personal académico de asignatura o de tiempo completo denominado investigador, se regirá por las\ndisposiciones del Código Civil para el Estado de Jalisco según lo establece el Título Décimo",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Primero.",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "El personal técnico de apoyo se contratará por honorarios en los términos del Código Civil del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "Será personal de confianza de la Universidad, todo aquél que realice funciones de dirección, vigilancia y fiscalización.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "El personal de confianza y administrativo gozará de la seguridad social que instituye la Ley de Pensiones del Estado, sin perjuicio de que se brinde otro tipo de servicio médico y de seguridad.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEXTO De los Alumnos",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Serán alumnos de la Universidad, aquellos admitidos para cursar cualesquiera de los programas académicos que se impartan habiendo cumplido con los requisitos y procedimientos de elección e ingreso establecido, los cuales tendrán derechos y obligaciones que las disposiciones reglamentarias determinen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEPTIMO Del Patronato",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "El Patronato de la Universidad tendrá como finalidad apoyar a la Institución en la obtención de recursos financieros adicionales, para la óptima realización de sus funciones y se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Rector de la Universidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Tres representantes del sector social, los cuales serán invitados por el Consejo Directivo; y"
              },
              {
                "Fracción": "III",
                "Texto": "Tres representantes del sector productivo, los cuales serán invitados por el Consejo Directivo.\nLa Presidencia del Patronato recaerá en forma rotativa, cada seis meses, entre sus integrantes, iniciándose por el Rector, será honorífico el cargo de miembro del Patronato."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "Son atribuciones del Patronato:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Realizar acciones para obtener ingresos adicionales necesarios para el funcionamiento de la"
              },
              {
                "Fracción": "II",
                "Texto": "Administrar y acrecentar los recursos que gestione;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer la adquisición de los bienes indispensables para la realización de actividades de la Universidad, con cargo a recursos adicionales;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar al Consejo Directivo, dentro de los tres primeros meses siguientes a la conclusión de un ejercicio, los estados financieros dictaminados por el auditor externo designado para tal efecto por el Consejo Directivo;"
              },
              {
                "Fracción": "V",
                "Texto": "Apoyar las actividades de la Universidad en materia de difusión y vinculación con el sector productivo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Ejercer las demás facultades que le confiere este Ordenamiento y las demás disposiciones reglamentarias de la Universidad."
              }
            ]
          },
          {
            "Artículo": 32,
            "Texto": "Para ser miembro del Patronato se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno uso de sus derechos civiles y políticos;"
              },
              {
                "Fracción": "II",
                "Texto": "Poseer titulo universitario a nivel licenciatura; y"
              },
              {
                "Fracción": "III",
                "Texto": "Gozar de buena reputación y prestigio profesional o académico"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO OCTAVO De los Órganos Colegiados",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "Son Órganos Colegiados de la Universidad: El Comité Académico y los Colegios de División y de Centros, las Comisiones de Pertinencia y las Comisiones Académicas Nacionales.\nLos Órganos Colegiados se integrarán y funcionarán conforme a lo dispuesto por el reglamento interior de la Universidad.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El primer Rector de la Universidad será el que designe el Gobernador del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Consejo Directivo expedirá el Reglamento Interno de la Universidad dentro de un plazo máximo de seis meses, contados a partir de que entre en vigor el presente ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El personal administrativo se regirá por las disposiciones del Código Civil para el Estado de Jalisco, hasta en tanto no se le expida su nombramiento que corresponda a alguna plaza legalmente autorizada en los respectivos presupuestos de egresos aplicables, caso en el cual se regirán con base en las disposiciones que establece la Ley de los Servidores Públicos del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Se establece un plazo que no excederá de 90 (noventa) días hábiles, para la creación e integración de la COEPES, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 29 de marzo de 1999\nDiputado Presidente Víctor Badillo Martínez\nDiputado Secretario Martha Ruth del Toro Gaytán\nDiputado Secretario Jaime Hernández González\nEn mérito de lo anterior, mando se imprima, publique, divulgue, y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 28 días del mes de abril de mil novecientos noventa y nueve.\nEl Gobernador Constitucional del Estado Ing. Alberto Cárdenas Jiménez\nEl Secretario General de Gobierno Lic. Fernando Antonio Guzmán Pérez Peláez\nTABLA DE REFORMAS Y ADICIONES\n25815/LXI/16.- Se reforma el artículo 7.° de la Ley Orgánica de la Universidad Tecnológica de Jalisco.- May. 7 de 2016 sec. IV.\n28373/LXII/21.- Se adiciona un tercer párrafo al artículo 10 de la Ley Orgánica de la Universidad Tecnológica de Jalisco.- May. 15 de 2021, sec. IV.\n29179/LXIII/23.- Se reforma la fracción II del artículo 7 de la Ley Orgánica de la Universidad Tecnológica de Jalisco.- May. 23 de 2023 sec. IV.\nSE CREA EL ORGANISMO PUBLICO DESCENTRALIZADO UNIVERSIDAD TECNOLOGICA DE JALISCO (UTJ) Y QUE CONTIENE SU LEY ORGANICA\nAPROBACION: 29 DE MARZO DE 1999.\nPUBLICACION: 8 DE MAYO DE 1999. SECCION III.\nVIGENCIA: 9 DE MAYO DE 1999.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}