{
  "0243.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nLic. Francisco Javier Ramírez Acuña, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto:\nNÚMERO 20404.- EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY ORGÁNICA DE LA UNIVERSIDAD TECNOLÓGICA DE LA ZONA METROPOLITANA DE GUADALAJARA.",
    "Año_publicación": 2003,
    "Título": "LEY ORGÁNICA DE LA UNIVERSIDAD TECNOLÓGICA DE LA ZONA METROPOLITANA DE GUADALAJARA",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Para efectos de este ordenamiento, se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Universidad. La Universidad Tecnológica de la Zona Metropolitana de Guadalajara, organismo público descentralizado del Poder Ejecutivo del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Autoridad educativa. La Secretaría de Educación Pública, a través de la Subsecretaría de Educación Superior e Investigación Científica y la Coordinación General de Universidades Tecnológicas;"
              },
              {
                "Fracción": "III",
                "Texto": "Sistema. El conjunto de Universidades Tecnológicas del País, creadas mediante convenio Estado – Federación;"
              },
              {
                "Fracción": "IV",
                "Texto": "Consejo directivo. El órgano máximo de gobierno de la Universidad; y"
              },
              {
                "Fracción": "V",
                "Texto": "Rector. Titular de la administración de la Universidad."
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "La Universidad tendrá su domicilio oficial en el municipio de Tlajomulco de Zúñiga, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "La universidad Tecnológica de la zona Metropolitana de Guadalajara se regirá por lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos; la Constitución Política del Estado Libre y Soberano de Jalisco; la Ley General de Educación; Ley de Educación del Estado Libre y Soberano de Jalisco; por la presente Ley, por las bases relativas del Plan Estatal de Desarrollo; por los Reglamentos Universitarios que sus propios órganos expidan y por las demás disposiciones legales que le sean aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "La Universidad formará parte del Sistema Nacional de Universidades Tecnológicas que coordina la Secretaría de Educación Pública y se adhiere al nivel, modelo, planes y programas de estudio que apruebe la Autoridad Educativa.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO Del Objeto y Atribuciones de la Universidad",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "La Universidad tendrá por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impartir educación de nivel superior de tipo tecnológico, para la formación de profesionistas, denominados Técnico Superior Universitario, con la finalidad de aplicar sus conocimientos en la solución creativa de los problemas que afecten a los sectores públicos, privado y social del Estado y el País;"
              },
              {
                "Fracción": "II",
                "Texto": "Adoptar la modalidad académica que autorice la Autoridad Educativa, previo cumplimiento de los requisitos ya establecidos, o que lleguen a establecerse en el ordenamiento correspondiente;"
              },
              {
                "Fracción": "III",
                "Texto": "Desarrollar estudios o proyectos en las áreas de su competencia, que se traduzcan en aportaciones concretas al mejoramiento y mayor eficiencia de la producción de bienes o servicios y a elevar la calidad de vida de la comunidad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Desarrollar las funciones de vinculación con los sectores público, privado y social, para contribuir al desarrollo tecnológico y social de la comunidad; y"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la cultura científica y tecnológica, así como la organización de actividades culturales y deportivas para la participación de la comunidad universitaria."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "Para el cumplimiento de su objeto, la Universidad tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Adoptar la organización académica y administrativa establecida por la Autoridad Educativa;"
              },
              {
                "Fracción": "II",
                "Texto": "Planear y desarrollar conjuntamente con la Autoridad Educativa, los planes y programas de estudios que se impartirán en los grados académicos superiores que ofrezca la Universidad."
              },
              {
                "Fracción": "III",
                "Texto": "Fijar conjuntamente con la Autoridad Educativa, el calendario escolar del Sistema;"
              },
              {
                "Fracción": "IV",
                "Texto": "Planear, desarrollar e impartir programas de superación y actualización académica y dirigirlos tanto a la comunidad universitaria, como a la población en general;"
              },
              {
                "Fracción": "V",
                "Texto": "Proponer a la Autoridad Educativa las adiciones o reformas que, en su opinión, deban hacerse a los planes y programas de estudios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Adoptar la modalidad académica conforme a los planes y programas de estudio, carreras educativas que apruebe la Secretaría de Educación Pública, a través de la Coordinación General de Universidades Tecnológicas, hasta la constitución formal del Consejo Nacional de Universidades Tecnológicas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Emitir las disposiciones necesarias, con la finalidad de hacer efectivas las atribuciones que esta ley le confiere;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer los procedimientos y requisitos de acreditación y certificación de estudios, los cuales deberán ser congruentes con los adoptados por el Sistema;"
              },
              {
                "Fracción": "IX",
                "Texto": "Regular los procedimientos de selección, ingreso y permanencia de los alumnos de la Universidad;"
              },
              {
                "Fracción": "X",
                "Texto": "Regular los procedimientos de ingreso, permanencia y promoción, del personal académico, atendiendo las recomendaciones que surjan en el seno del Sistema y aquellas que proponga la Autoridad Educativa;"
              },
              {
                "Fracción": "XI",
                "Texto": "Expedir certificados de estudios, títulos, diplomas, reconocimientos, distinciones especiales y demás que así se requieran a los alumnos o docentes, de conformidad a las disposiciones aplicables;"
              },
              {
                "Fracción": "XII",
                "Texto": "Revalidar y otorgar equivalencias de estudios de conformidad con lo establecido por la Autoridad Educativa y el Sistema, procurando facilitar el tránsito de los estudiantes inscritos en universidades de este tipo;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Establecer las aportaciones de cooperación y recuperación por los servicios que presta bajo los principios de austeridad, economía y solidaridad;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Desarrollar un sistema de seguimiento de egresados;"
              },
              {
                "Fracción": "XV",
                "Texto": "Celebrar los actos jurídicos necesarios para el cumplimiento de sus objetivos;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Contratar los recursos humanos necesarios para su operación, de conformidad con su disponibilidad presupuestal;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Planear, programar y desarrollar actividades tecnológicas y de investigación;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Impulsar la investigación para la actualización tecnológica;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Impulsar estrategias de participación y concertación con los sectores público privado y social para la realización de actividades productivas con un alto nivel de eficacia y sentido social; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Contribuir mediante el Servicio Social al desarrollo tecnológico regional."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO De los Órganos de la Universidad",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "La Universidad tendrá como órgano máximo de gobierno al Consejo Directivo y como máxima autoridad ejecutiva al Rector de la misma.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Consejo Directivo",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "El Consejo Directivo, será el órgano máximo de gobierno de la Universidad y se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tres representantes del Poder Ejecutivo Federal, designados por el Secretario de Educación Pública; contando entre ellos con un representante de la Coordinación de Universidades Tecnológicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Tres representantes del Poder Ejecutivo del Estado:\na) La persona Titular de la Secretaría de Innovación, Ciencia y Tecnología o su representante;\nb) Una persona representante de la Secretaría de Desarrollo Económico; y"
              },
              {
                "Fracción": "C",
                "Texto": "Una persona representante de la Secretaría de la Hacienda Pública;"
              },
              {
                "Fracción": "III",
                "Texto": "Tres representantes del Sector productivo del Estado de Jalisco, a invitación del titular del Poder Ejecutivo Estatal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Un representante del ayuntamiento de Tlajomulco de Zúñiga, Jalisco, a invitación del titular del Poder Ejecutivo Estatal;"
              },
              {
                "Fracción": "V",
                "Texto": "Un representante del personal académico de la Universidad;"
              },
              {
                "Fracción": "VI",
                "Texto": "Un representante del estudiantado de la Universidad que se distinga por su desempeño académico;"
              },
              {
                "Fracción": "VII",
                "Texto": "Un representante de la Comisión Estatal de Planeación de la Educación Superior, COEPES;"
              },
              {
                "Fracción": "VIII",
                "Texto": "El Rector de la Universidad;"
              },
              {
                "Fracción": "IX",
                "Texto": "Un comisario nombrado por el titular de la Contraloría del Estado; y"
              },
              {
                "Fracción": "X",
                "Texto": "Un Secretario, designado por el Consejo Directivo a propuesta de su Presidente.\nTodos los integrantes del Consejo Directivo asistirán a las sesiones con derecho a voz y voto, salvo los comprendidos dentro de las fracciones IX y X, los cuales sólo contarán con voz."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "Para ser miembro del Consejo Directivo se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno uso de sus derechos civiles y políticos;"
              },
              {
                "Fracción": "II",
                "Texto": "Ser mayor de 30 años al momento de la designación, a excepción del representante del estudiantado;"
              },
              {
                "Fracción": "III",
                "Texto": "Contar con título universitario de nivel licenciatura, con excepción del representante del estudiantado y del sector productivo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tener experiencia y prestigio en materia académica, profesional o empresarial, a excepción del representante del estudiantado; y"
              },
              {
                "Fracción": "V",
                "Texto": "Gozar de buena reputación y de amplia solvencia moral."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "Los representantes del sector productivo, durarán en el cargo dos años, con la posibilidad de ser ratificados por un periodo igual.\nLa renovación parcial o total del Consejo Directivo, se hará con arreglo a lo que disponga el Reglamento Interno de la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Las sesiones ordinarias y extraordinarias del Consejo Directivo se celebrarán conforme a los tiempos y formalidades que se establezcan en el Reglamento Interno, al igual que su funcionamiento.\nEl Rector presidirá las sesiones del Consejo Directivo y en caso de empate contará con voto de calidad.\nEn los casos en que no sea posible la presencia física de los integrantes de la Consejo Directivo en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes;\nll. La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;\nlll. Se debe garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "LV",
                "Texto": "El desahogo de este tipo de sesiones debe transmitirse en vivo para el público en general, debiendo contar con un soporte de grabación de audio y video que garantice el testimonio de las participaciones de todos los integrantes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos.\nLa convocatoria de la celebración de las sesiones a distancia, así como la redacción y la protocolización de las correspondientes actas, estarán sujetas a las mismas normas que rigen las sesiones presenciales, en lo que les sea aplicable.\nEn caso de no verificarse quórum, el Presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "El Consejo Directivo de la Universidad, tendrá las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dictar las políticas y lineamientos generales para el debido funcionamiento de la institución, con apego al modelo aprobado por la Autoridad Educativa;"
              },
              {
                "Fracción": "II",
                "Texto": "Elaborar el Reglamento Interno, así como los reglamentos, estatutos, acuerdos y demás disposiciones necesarias para hacer efectivas las atribuciones que esta ley le confiere a la Universidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Remitir al titular del Poder Ejecutivo, el reglamento interno de la Universidad para su expedición;"
              },
              {
                "Fracción": "IV",
                "Texto": "Conocer, discutir y aprobar, en su caso, los proyectos académicos que se le presenten y los que surjan en su propio seno;"
              },
              {
                "Fracción": "V",
                "Texto": "Integrar comisiones académicas y administrativas, las cuales funcionarán como órganos auxiliares del Consejo Directivo, para el estudio o trámite de los asuntos que les sean encomendados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fijar las reglas generales a las que deberá sujetarse la Universidad en la suscripción de acuerdos, convenios y contratos con dependencias o entidades de la administración pública federal, estatal o municipal, así como los organismos del sector público, social y privado nacional y extranjero, para la ejecución de acciones en materia de política educativa;"
              },
              {
                "Fracción": "VII",
                "Texto": "Examinar, discutir y en su caso, aprobar el proyecto anual de ingresos y el correspondiente a egresos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Designar un auditor externo que dictaminará anualmente los estados financieros de la Universidad, sin menoscabo de las facultades que las leyes les otorguen a la Auditoria Superior del Estado de Jalisco, así como a la Contraloría del Estado, en sus respectivas competencias;"
              },
              {
                "Fracción": "IX",
                "Texto": "Analizar, discutir y en su caso aprobar anualmente los estados financieros dictaminados;"
              },
              {
                "Fracción": "X",
                "Texto": "Conocer y aprobar, en su caso, los informes que deberá presentar el Rector a éste órgano;"
              },
              {
                "Fracción": "XI",
                "Texto": "Conocer, discutir y aprobar, en su caso, los temas que a su juicio deban ser incorporados a los planes y programas de estudios, y proponer su incorporación a la Autoridad Educativa;"
              },
              {
                "Fracción": "XII",
                "Texto": "Proponer a la Autoridad Educativa, la apertura o cierre de programas académicos en sus distintos niveles y modalidades;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Proponer al titular del Poder Ejecutivo del Estado de Jalisco, en su caso, la terna de candidatos a ocupar la rectoría;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Nombrar a los directores de carrera, así como al abogado general a partir de una terna propuesta por el Rector;"
              },
              {
                "Fracción": "XV",
                "Texto": "Otorgar reconocimientos y distinciones especiales al estudiantado y personal docente;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Designar a los integrantes del patronato de la Universidad;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Designar al Rector Interino en caso necesario; y"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Las demás que les sean conferidas por este ordenamiento y por las disposiciones reglamentarias de la Universidad, así como las que no se encuentren expresamente atribuidas a otros órganos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De la Rectoría",
        "Artículos": [
          {
            "Artículo": 13,
            "Texto": "La Rectoría es el órgano de administración de la Universidad, el cual estará a cargo de un Rector quien será la máxima autoridad ejecutiva y el titular de la administración y gobierno de la Universidad.\nEl Rector será designado y removido por el titular del Poder Ejecutivo del Estado, a partir de una terna propuesta por el Consejo Directivo. Para ser electo deberá cumplir con los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;"
              },
              {
                "Fracción": "II",
                "Texto": "Ser mayor de 30 años;"
              },
              {
                "Fracción": "III",
                "Texto": "Contar con título universitario de nivel superior, preferentemente con posgrado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contar con experiencia laboral no menor a cuatro años en empresas industriales o de servicios; y"
              },
              {
                "Fracción": "V",
                "Texto": "Acreditar experiencia académica en instituciones de educación superior en el ámbito de la educación técnica, de cinco años anteriores a la designación."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "El cargo de Rector de la Universidad tendrá una duración de cuatro años, pudiendo ser ratificado por el titular del Poder Ejecutivo del Estado para el periodo inmediato, por una sola ocasión.\nLa ausencia temporal del titular por un periodo no mayor de treinta días, será cubierta por un Rector Interino designado por el Consejo Directivo; en el caso de ausencia definitiva, será nombrado un Rector Sustituto por el Gobernador del Estado.\nEn el caso de los rectores interinos, éstos solo podrán ser reelectos dentro del periodo en que les fue conferido ese carácter.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "El Rector tendrá las facultades y atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Conducir el funcionamiento de la Universidad, vigilando el cumplimiento de sus objetivos, planes y programas académicos, administrativos y financieros, así como la correcta operación de sus diversas áreas;"
              },
              {
                "Fracción": "II",
                "Texto": "Convocar a sesión al Consejo Directivo;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer al Consejo Directivo los proyectos de planes de desarrollo, programas operativos y aquellos de carácter especial que sean necesarios para el cumplimiento del objetivo de la Universidad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar al Consejo Directivo los proyectos de reglamentos, manuales de organización, modificaciones de estructuras orgánicas y funcionales para su aprobación;"
              },
              {
                "Fracción": "V",
                "Texto": "Presentar al Consejo Directivo para su evaluación y posterior aprobación, los proyectos del presupuesto anual de ingresos y egresos de la Universidad;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentar cuatrimestralmente al Consejo Directivo, un informe de los estados financieros del cumplimiento de los acuerdos tomados en sesiones anteriores y de los avances de los programas de inversión; así como de las actividades desarrolladas por la Universidad para su correspondiente aprobación;"
              },
              {
                "Fracción": "VII",
                "Texto": "Someter a la aprobación de la Autoridad Educativa y del Consejo Directivo, el informe anual de actividades institucionales, al que deberá acompañarse un balance general contable;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Representar legalmente a la Universidad, y otorgar los mandatos necesarios;"
              },
              {
                "Fracción": "IX",
                "Texto": "Celebrar en unión del Secretario, convenios, contratos y acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, con organismos del sector social y privado nacional y extranjero, así como con los sectores público, social y privado, para la ejecución de las acciones en materia de política educativa, sujetándose a las reglas generales que para tal efecto fije el Consejo Directivo;"
              },
              {
                "Fracción": "X",
                "Texto": "Nombrar, promover y remover con estricto apego al reglamento interno, al personal académico y administrativo de la Universidad informando oportunamente al Consejo Directivo de tales cambios, así como promover lo necesario para elevar el nivel académico y profesional del personal adscrito;"
              },
              {
                "Fracción": "XI",
                "Texto": "Proponer al Consejo Directivo la terna para la designación de los Directores de Carrera y abogado general; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que le otorgue los demás ordenamientos legales aplicables."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "Para el despacho de los asuntos que competan al Rector, éste se auxiliará del Abogado General, de las secretarías de área, de las direcciones, subdirecciones y jefaturas de departamento que estén previstas en el reglamento interno en el respectivo ámbito de sus funciones.\nPara ser Abogado General se requiere acreditar los mismos requisitos necesarios para ser Rector, pero debiendo contar con título universitario de la licenciatura en derecho o Abogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO Del Patrimonio",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "El patrimonio de la Universidad estará constituido por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los bienes muebles e inmuebles, los archivos escolares académicos y administrativos, equipo, acervo bibliográfico y documental, obra artística e intelectual y los derechos de autor que de ellos se deriven, invenciones y patentes, inversiones, valores, créditos, efectivo, así como los demás bienes que haya adquirido o que en el futuro adquiera por cualquier título;"
              },
              {
                "Fracción": "II",
                "Texto": "Los ingresos que obtenga por los servicios que preste en el cumplimiento de su objeto, los cuales serán administrados y operados libremente por la Universidad, canalizándose al cumplimiento de sus fines."
              },
              {
                "Fracción": "III",
                "Texto": "Las aportaciones, subsidios y apoyos que le otorguen los gobiernos federal, estatal y municipal, así como los organismos del sector social que coadyuven a su funcionamiento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los legados y donaciones otorgados en su favor y los fideicomisos en que se le señale como fideicomisaria; y"
              },
              {
                "Fracción": "V",
                "Texto": "El nombre, el lema, el escudo y los logotipos que registre ante las autoridades competentes."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "Los bienes propiedad de la Universidad serán inembargables e imprescriptibles y gozarán de los privilegios del patrimonio del Estado, por lo que en ningún caso podrá constituirse gravamen sobre ellos durante el tiempo en que se encuentren destinados al cumplimiento del objeto de la Universidad.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "Corresponderá al Consejo Directivo, previa autorización del H. Congreso del Estado, emitir la declaratoria de desincorporación de bienes inmuebles patrimonio de la Universidad, dicha resolución será inscrita en el Registro Público de la Propiedad. A partir de ese momento, el inmueble desincorporado será considerado del dominio privado de la institución y sujeto a las disposiciones de derecho común.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO Del Personal de la Universidad",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "Para el cumplimiento de su objetivo, la Universidad contará con el siguiente personal:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Académico, que podrá ser de tiempo completo, asignatura y técnico;"
              },
              {
                "Fracción": "II",
                "Texto": "De confianza; y"
              },
              {
                "Fracción": "III",
                "Texto": "De base."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "Será personal académico el contratado por la Universidad para el desarrollo de las funciones sustantivas de docencia, investigación, vinculación y difusión.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "Será personal de confianza, todo aquél que realice funciones de dirección, inspección, vigilancia y fiscalización.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "Será personal de base, el no comprendido en los artículos anteriores.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "El ingreso del personal académico, se realizará mediante concurso de oposición de conformidad con su reglamento interno.\nSu ejercicio se sujetará a los procedimientos y condiciones que para cada área del conocimiento señale la Autoridad Educativa.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "La contratación del personal académico se realizará por tiempo determinado de acuerdo a la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios. Su elevación y permanencia se llevará a cabo de conformidad con la normatividad universitaria.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "Las relaciones laborales de la Universidad con su personal académico y de base, se regirán por lo previsto en los términos de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "Las relaciones de la Universidad con su personal técnico, se regirán por lo previsto en la legislación civil en el Estado en lo correspondiente a la prestación de servicios profesionales.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "El personal de confianza y de base gozará de la seguridad social que establece la Ley de Pensiones del Estado, sin perjuicio de que se brinde otro tipo de servicio médico y de seguridad.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO De los Alumnos",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Serán alumnos de la Universidad, todos aquellos que una vez admitidos, se encuentren inscritos para cursar algunos de los programas académicos que se impartan, habiendo cumplido con los requisitos y procedimientos de selección e ingreso establecidos, los cuales tendrán derechos y obligaciones que las disposiciones reglamentarias determinen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SÉPTIMO Del Patronato",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "El Patronato de la Universidad tendrá como finalidad apoyar a la Institución en la obtención de recursos financieros adicionales, para la óptima realización de sus funciones y se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Rector de la Universidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Tres representantes del sector social; y"
              },
              {
                "Fracción": "III",
                "Texto": "Tres representantes del sector productivo.\nLos representantes de los sectores social y productivo serán designados a invitación del Consejo Directivo.\nSu presidencia se ejercerá de manera rotativa cada seis meses entre sus integrantes, iniciando por el Rector. El cargo de miembro del Patronato será honorífico."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "Son atribuciones del Patronato:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Realizar acciones para obtener ingresos adicionales, necesarios para el funcionamiento de la Universidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Administrar y acrecentar los recursos que gestione;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer la adquisición de los bienes indispensables para la realización de actividades de la Universidad, con cargo a recursos adicionales;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar al Consejo Directivo dentro de los tres primeros meses siguientes a la conclusión del ejercicio, los estados financieros dictaminados por el auditor externo designado para tal efecto por el Consejo Directivo;"
              },
              {
                "Fracción": "V",
                "Texto": "Apoyar las actividades de la Universidad en materia de difusión y vinculación con el sector productivo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Ejercer las demás facultades que le confiere este ordenamiento y las demás disposiciones reglamentarias de la Universidad."
              }
            ]
          },
          {
            "Artículo": 32,
            "Texto": "Para ser miembro del Patronato se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno uso de sus derechos civiles y políticos; y"
              },
              {
                "Fracción": "II",
                "Texto": "Gozar de buena reputación y prestigio profesional o académico."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO OCTAVO De los Órganos Colegiados",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "Los órganos colegiados de la Universidad serán los que se integren y funcionen de conformidad con lo dispuesto por el Reglamento Interno de la Universidad.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El Consejo Directivo elaborará el Reglamento Interno de la Universidad dentro de un plazo máximo de seis meses, contados a partir de la fecha en que entre en vigor el presente ordenamiento.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se establece un plazo que no excederá de noventa días hábiles, para la creación e integración de la Comisión Estatal de Planeación de la Educación Superior COEPES Jalisco, a partir de la fecha en que entre en vigor la presente ley.\n\nA partir de la entrada en vigor del presente decreto, el Poder Ejecutivo del Estado de Jalisco contará con un término de 90 días hábiles para realizar las adecuaciones a los reglamentos y disposiciones administrativas que resulten aplicables, para dar cumplimiento con este decreto.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 11 de diciembre de 2003\nDiputado Presidente Leobardo Treviño Marroquín\nDiputado Secretario Miguel Ángel Monraz Ibarra\nDiputado Secretario Ignacio Bañuelos Valera\nEn mérito de lo anterior, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 18 dieciocho días del mes de diciembre de 2003 dos mil tres.\nEl Gobernador Constitucional del Estado Lic. Francisco Javier Ramírez Acuña\nEl Secretario General de Gobierno Lic. Héctor Pérez Plazola\nTABLA DE REFORMAS Y ADICIONES\n25800/LXI/16.- Reforma El artículo 8 en su fracción II de la Ley Orgánica de la Universidad Tecnológica de la Zona Metropolitana de Guadalajara.- Marzo 8 de 2016.- Sec. III.\n28252/LXII/20.- Se reforma el artículo 3 de la Ley Orgánica de la Universidad Tecnológica de La Zona Metropolitana de Guadalajara.- Dic. 29 de 2020. Secc. V.\n28401/LXII/21.- Se adiciona un tercer párrafo al artículo 11 de la Universidad Tecnológica de la Zona Metropolitana de Guadalajara.- Jul. 6 de 2021.secc. IV.\n29179/LXIII/23.- Se reforma la fracción II del artículo 8, de la Ley Orgánica de la Universidad Tecnológica de la Zona Metropolitana de Guadalajara.- May. 23 de 2023 sec. IV.\nLEY ORGÁNICA DE LA UNIVERSIDAD TECNOLÓGICA DE LA ZONA METROPOLITANA DE GUADALAJARA\nAPROBACION: 11 DE DICIEMBRE DE 2003.\nPUBLICACION: 30 DE DICIEMBRE DE 2003 SECCION XIX.\nVIGENCIA: 31 DE DICIEMBRE DE 2003.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Se abrogan las disposiciones que se opongan al presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.\nTRANSITORIOS DEL DECRETO 28401/LXII/21",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}