{
  "0247.JSON": {
    "Decreto": "NÚMERO 28279/LXII/20 EL CONGRESO DEL ESTADO DECRETA:\nSE ABROGA LA LEY ORGÁNICA DEL INSTITUTO CULTURAL CABAÑAS Y EXPIDE LA NUEVA LEY ORGÁNICA DEL INSTITUTO CULTURAL CABAÑAS.",
    "Año_publicación": 2020,
    "Título": "LEY ORGÁNICA DEL INSTITUTO CULTURAL CABAÑAS",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "El Instituto Cultural Cabañas, es un organismo público descentralizado del Poder Ejecutivo del Estado, sectorizado con personalidad jurídica y patrimonio propios, con autonomía técnica y de gestión.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "El Instituto Cultural Cabañas tiene su domicilio legal en Cabañas número 8, colonia Las Fresas, Guadalajara, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Para los efectos del presente ordenamiento se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Casa-taller José Clemente Orozco: El inmueble ubicado en Aurelio Aceves número 27, colonia Arcos Vallarta, Guadalajara, Jalisco, propiedad del Gobierno del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Consejo Consultivo: Es el órgano colegiado de apoyo al Organismo, integrado por las personas que cuentan con experiencia y reconocimiento en el campo materia de la presente ley, para emitir opinión profesional, y que realizan funciones de asesoría al Titular del Organismo y/o a la Junta de Gobierno, para la toma de decisiones operativas que afecten el cumplimiento del objeto y fines del Organismo, así como para aprovechamiento óptimo de los recursos;"
              },
              {
                "Fracción": "III",
                "Texto": "Dirección General: La Dirección General del Instituto Cultural Cabañas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Instituto: El Instituto Cultural Cabañas;"
              },
              {
                "Fracción": "V",
                "Texto": "Junta de Gobierno: La Junta de Gobierno del Instituto Cultural Cabañas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Ley: La Ley Orgánica del Instituto Cultural Cabañas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Patronato: El patronato del Instituto Cultural Cabañas; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Secretaría de Cultura: La Secretaría de Cultura del Gobierno del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "El Instituto Cultural Cabañas tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Administrar y salvaguardar el inmueble conocido como Hospicio Cabañas y Casa- Taller José Clemente Orozco;"
              },
              {
                "Fracción": "II",
                "Texto": "Preservar, investigar y divulgar la obra de José Clemente Orozco en el ámbito de su competencia, así como del acervo artístico a cargo del Instituto;"
              },
              {
                "Fracción": "III",
                "Texto": "Salvaguardar los murales de José Clemente Orozco propiedad del Gobierno del Estado, situados en el Instituto y en la Casa-Taller José Clemente Orozco;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ejercer las funciones propias de un museo, para lo cual llevará a cabo aquellas actividades que resulten necesarias;"
              },
              {
                "Fracción": "V",
                "Texto": "Desarrollar actividades que favorezcan el acercamiento de la ciudadanía a las manifestaciones artísticas, así como su estudio, documentación e investigación;"
              },
              {
                "Fracción": "VI",
                "Texto": "Desarrollar actividades de investigación y producción inherentes a su objeto;"
              },
              {
                "Fracción": "VII",
                "Texto": "Desarrollar actividades académicas y formativas, señalándose de manera enunciativa más no limitativa: talleres, seminarios, foros, coloquios, conferencias;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Procurar, en la esfera de su competencia, la permanencia del Hospicio Cabañas en la Lista del Patrimonio Mundial de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Los demás que le correspondan de conformidad con otras disposiciones legales y ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Atribuciones",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "Para el cumplimiento de su objeto, el Instituto tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Conservar, promover, difundir, investigar y exhibir expresiones artísticas y culturales, para lo cual usará la denominación de “Museo Cabañas”;"
              },
              {
                "Fracción": "II",
                "Texto": "Llevar a cabo el cuidado, conservación, restauración y salvaguardia, sin perjuicio de lo que corresponda a otras autoridades y en función de los recursos disponibles\nde los bienes muebles e inmuebles a su cargo y de aquellos que forman parte de su patrimonio;"
              },
              {
                "Fracción": "III",
                "Texto": "Fungir como administrador y depositario del inmueble conocido como Casa-Taller José Clemente Orozco;"
              },
              {
                "Fracción": "IV",
                "Texto": "Conservar, divulgar, enriquecer y fomentar la investigación del acervo artístico a su cargo;"
              },
              {
                "Fracción": "V",
                "Texto": "Gestionar y administrar recursos provenientes de cualquier fuente lícita para el cumplimiento de su objeto, mediante el desarrollo de actividades correspondientes con sus fines;"
              },
              {
                "Fracción": "VI",
                "Texto": "Adquirir obra de arte a efecto de acrecentar su acervo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Fomentar la vinculación con personas físicas y jurídicas, públicas y privadas, nacionales y extranjeras afines, con la finalidad de establecer relaciones que contribuyan al cumplimiento de su objeto;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Albergar actividades de relevancia cultural para la comunidad jalisciense, que no sean contrarias a sus fines;"
              },
              {
                "Fracción": "IX",
                "Texto": "Operar y administrar los espacios a su cargo para el fomento, estímulo y difusión de las artes;"
              },
              {
                "Fracción": "X",
                "Texto": "Diseñar, producir y comercializar líneas de productos alusivos a su objeto; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás que sean inherentes al cumplimiento de su objeto."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Organización del Organismo",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "Para el cumplimiento de sus funciones, el Instituto cuenta con los siguientes órganos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Junta de Gobierno;"
              },
              {
                "Fracción": "II",
                "Texto": "La Dirección General;"
              },
              {
                "Fracción": "III",
                "Texto": "El Consejo Consultivo;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Patronato; y"
              },
              {
                "Fracción": "V",
                "Texto": "El Órgano de Vigilancia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Primera De la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "La Junta de Gobierno es el órgano máximo de decisión del Instituto y se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Titular de la Secretaría de Cultura, quien lo preside;"
              },
              {
                "Fracción": "II",
                "Texto": "El Director General del Instituto, quien funge como Secretario Técnico de la Junta de Gobierno;"
              },
              {
                "Fracción": "III",
                "Texto": "El titular de la Secretaría de Educación;"
              },
              {
                "Fracción": "IV",
                "Texto": "El titular de la Secretaría de la Hacienda Pública;\n\nEl titular de la Secretaría de Turismo;"
              },
              {
                "Fracción": "VI",
                "Texto": "El titular de la Contraloría del Estado;"
              },
              {
                "Fracción": "VII",
                "Texto": "El titular de la Universidad de Guadalajara;"
              },
              {
                "Fracción": "VIII",
                "Texto": "El titular del Instituto Nacional de Bellas Artes; y"
              },
              {
                "Fracción": "IX",
                "Texto": "El Presidente de la Comisión de Educación, Cultura y Deporte del Congreso del Estado.\nLos titulares de la Junta de Gobierno podrán acreditar un suplente."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "Cada miembro de la Junta de Gobierno tiene voz y voto, a excepción del Secretario Técnico y el titular o suplente de la Contraloría del Estado, los cuales sólo tienen derecho a voz.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "Los integrantes de la Junta de Gobierno desempeñan su cargo de forma honorífica, por lo que no tienen derecho a remuneración derivada de este carácter.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "La Junta de Gobierno puede auxiliarse de personas diversas para el adecuado análisis de los asuntos de su competencia, quienes podrán participar en las sesiones como invitados, con voz, pero sin derecho a voto.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Son atribuciones de la Junta de Gobierno, además de las previstas en la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco para las Juntas de Gobierno, serán las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser el órgano rector del Instituto;"
              },
              {
                "Fracción": "II",
                "Texto": "Definir las directrices de acción y políticas generales del Instituto, así como procurar y promover el cumplimiento de su objeto;"
              },
              {
                "Fracción": "III",
                "Texto": "Aprobar las medidas necesarias para conservar el patrimonio artístico y cultural a cargo del Instituto, para lo cual puede auxiliarse de la opinión de especialistas en la materia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aprobar los documentos que contengan las directrices de uso y conservación de los bienes inmuebles a cargo del Instituto;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar la estructura orgánica y el reglamento interno del Instituto;"
              },
              {
                "Fracción": "VI",
                "Texto": "Implementar acciones y estrategias para la consecución de los objetivos del"
              },
              {
                "Fracción": "VII",
                "Texto": "Autorizar la implementación de mecanismos para la obtención de ingresos propios que contribuyan con el objeto del Instituto;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Autorizar la transmisión de propiedad de los bienes muebles del Instituto que no estén afectos al dominio público en los términos de esta Ley y de las disposiciones aplicables;"
              },
              {
                "Fracción": "IX",
                "Texto": "Revisar, discutir y, en su caso, aprobar:\na) El presupuesto de ingresos y egresos del Instituto;\nb) Los instrumentos de planeación, programación y evaluación, así como otros instrumentos normativos que deban expedirse para el adecuado funcionamiento del Instituto y cuya emisión no corresponda a otra autoridad;"
              },
              {
                "Fracción": "C",
                "Texto": "Las políticas, bases y lineamientos en materia de adquisiciones, arrendamientos y servicios, de acuerdo con las normas aplicables;"
              },
              {
                "Fracción": "D",
                "Texto": "Las tarifas y cuotas de recuperación para el desarrollo de las actividades del organismo, a propuesta del Director General;\ne) Los informes que rindan el Director General y otros servidores públicos del Instituto que sean requeridos para tal efecto por la propia Junta de Gobierno;\nf) Los dictámenes de las auditorías practicadas y los estados financieros del Instituto presentados por el Director General;"
              },
              {
                "Fracción": "X",
                "Texto": "Ordenar la práctica de auditorías contables y administrativas, y solicitar informes a las áreas que integran el Instituto;"
              },
              {
                "Fracción": "XI",
                "Texto": "Aceptar o repudiar las herencias, legados y donaciones realizadas al Instituto;"
              },
              {
                "Fracción": "XII",
                "Texto": "Aprobar la integración del Consejo Consultivo; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que se establezcan en otros ordenamientos."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "La Junta de Gobierno sesiona en forma ordinaria de manera trimestral y de forma extraordinaria cuando resulte necesario.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "Corresponde al Director General convocar a las sesiones de la Junta de Gobierno.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "La convocatoria a sesión ordinaria deberá comunicarse con una anticipación mínima de cinco días naturales. Las sesiones extraordinarias podrán convocarse con un día hábil de anticipación. En cada convocatoria se deberá adjuntar la información necesaria para su análisis.\nLas sesiones extraordinarias podrán realizarse a solicitud de cualquiera de los miembros de la Junta de Gobierno.\nEn los casos en que no sea posible la presencia física de los integrantes de la Junta de Gobierno en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes;\nll. La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;\nllI. Garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "LV",
                "Texto": "Transmitirse en vivo para el público en general;"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos;"
              },
              {
                "Fracción": "VI",
                "Texto": "La convocatoria se notifica a través del correo electrónico oficial de cada integrante, adjuntando, orden del día y los documentos que contengan la información correspondiente a los temas a desahogar;"
              },
              {
                "Fracción": "VII",
                "Texto": "La asistencia será tomada nominalmente, al igual que todas las votaciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La validez del acta y de los acuerdos aprobado se acreditará con la constancia de la votación firmados por quien presidió la sesión; y"
              },
              {
                "Fracción": "IX",
                "Texto": "En caso de no verificarse quórum, el presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "Para la validez de las sesiones, se requiere que asista la mayoría de los miembros de la Junta de Gobierno, incluyendo al Presidente, para lo cual se determinará la mayoría con la asistencia de la mitad más uno de los Titulares o suplentes acreditados de la Junta de Gobierno.\nCuando este quórum no se integre, puede emitirse una segunda convocatoria en cuyo caso, bastará con la presencia de al menos tres de sus integrantes que asistan a la sesión, entre ellos el Presidente\nEn las sesiones extraordinarias solo se abordarán los asuntos expresamente previstos en la convocatoria correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Los acuerdos de la Junta de Gobierno se toman por el voto favorable de la mayoría de los miembros presentes y deben constar por escrito en el acta que corresponda a cada sesión. En caso de empate, el Presidente tiene voto de calidad.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Del Director General",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "La Dirección General es el órgano de administración del Instituto y estará a cargo de un titular, el cual será nombrado y removido libremente por el Gobernador del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "Corresponde a la Dirección General las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fungir como órgano ejecutivo del Instituto;"
              },
              {
                "Fracción": "II",
                "Texto": "Representar legalmente al Instituto con las facultades generales y las que requieran cláusula especial conforme a la ley, así como con facultades para actos de administración y para pleitos y cobranzas;"
              },
              {
                "Fracción": "III",
                "Texto": "Coordinar el cumplimiento de las atribuciones del Instituto de conformidad con lo que corresponda a las áreas que lo integran;"
              },
              {
                "Fracción": "IV",
                "Texto": "Administrar los recursos financieros, humanos y materiales del Instituto de conformidad con la normatividad aplicable y con lo que, en su caso, disponga la Junta de Gobierno;"
              },
              {
                "Fracción": "V",
                "Texto": "Designar y remover al personal del nivel inmediato inferior al titular de la Dirección General;"
              },
              {
                "Fracción": "VI",
                "Texto": "Convocar a las sesiones, ejecutar y dar seguimiento a los acuerdos de la Junta de Gobierno;"
              },
              {
                "Fracción": "VII",
                "Texto": "Proponer a la Junta de Gobierno y coordinar la ejecución de las acciones necesarias para el acrecentamiento y salvaguardia del patrimonio del Instituto."
              },
              {
                "Fracción": "VIII",
                "Texto": "Mantener el control administrativo del acervo artístico del Instituto y autorizar, en su caso, tanto el préstamo como la recepción de obra para propósitos afines con el objeto del Instituto, de lo cual deberá rendir informe a la Junta de Gobierno;"
              },
              {
                "Fracción": "IX",
                "Texto": "Gestionar la ejecución de las medidas preventivas y las acciones de mantenimiento de los inmuebles a cargo del Instituto, mismas que deberán propiciar la salvaguardia de sus valores patrimoniales;"
              },
              {
                "Fracción": "X",
                "Texto": "Planear y coordinar actividades artísticas y culturales en los inmuebles a cargo del"
              },
              {
                "Fracción": "XI",
                "Texto": "Establecer el calendario de eventos culturales y de difusión del Instituto;"
              },
              {
                "Fracción": "XII",
                "Texto": "Promover ante la Junta de Gobierno las medidas que considere convenientes para el mayor rendimiento de los recursos del Instituto;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Proponer a la Junta de Gobierno las cuotas y tarifas para el acceso a las instalaciones del Instituto, por el uso de sus espacios, y por las demás actividades que realice en cumplimiento de su objeto;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Autorizar a terceros el uso de espacios al interior del Instituto y de la Casa-taller José Clemente Orozco, con sujeción a las normas y directrices que al efecto apruebe la Junta de Gobierno;"
              },
              {
                "Fracción": "XV",
                "Texto": "Autorizar las ediciones o reproducciones de las obras que conformen el acervo artístico del Instituto, con sujeción a las leyes en la materia;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Rendir informe anual de su gestión a la Junta de Gobierno y presentar todos los informes que ésta le requiera;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Formular y someter a consideración de la Junta de Gobierno el anteproyecto del presupuesto anual del Instituto y las propuestas de ajuste a su plantilla de personal;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Presentar a la Junta de Gobierno para su discusión y aprobación los reglamentos, manuales, acuerdos y demás instrumentos normativos, de planeación y de programación que deban expedirse para el adecuado funcionamiento del"
              },
              {
                "Fracción": "XIX",
                "Texto": "Celebrar los actos jurídicos necesarios para el cumplimiento del objeto del Instituto, previa autorización de la Junta;"
              },
              {
                "Fracción": "XX",
                "Texto": "Promover la creación de mecanismos de participación de la sociedad civil que resulten adecuados y coadyuven al cumplimiento del objeto y atribuciones del Instituto, así como, en su caso, la constitución de un Patronato;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Conceder al personal del Instituto las licencias cuya autorización no corresponda a la Junta de Gobierno;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Certificar los documentos que obren en los archivos del Instituto;"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Encomendar y supervisar la formulación y actualización del catálogo del patrimonio artístico y cultural del Instituto;"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Delegar las atribuciones que no sean de su exclusivo ejercicio;"
              },
              {
                "Fracción": "XXV",
                "Texto": "Imponer las medidas disciplinarias al personal del Instituto; y"
              },
              {
                "Fracción": "XXVI",
                "Texto": "Las demás que le otorguen otras leyes o le asigne la Junta de Gobierno."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "La Dirección General se auxiliará en el cumplimiento de sus atribuciones del personal que conforme la estructura administrativa del Instituto, en los términos de su Reglamento Interno, mismo que debe consignar tanto las áreas adscritas al organismo, como la distribución de atribuciones entre las mismas. La estructura administrativa del Instituto se sujetará al presupuesto de egresos correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera Del Consejo Consultivo",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "El Instituto contará con un Consejo Consultivo, integrado por cinco personas que cuentan con experiencia y reconocimiento en la materia, que será el órgano auxiliar y de asesoría del organismo, el cual quedará integrado a invitación de la Junta de Gobierno y tendrá las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proveer asesoría y consultoría sobre el diseño de programas y acciones que le sean presentado por la Dirección General;"
              },
              {
                "Fracción": "II",
                "Texto": "Opinar sobre los objetivos de las exposiciones trazadas del Instituto, con el fin de que sean acordes con la misión y los objetivos de la institución;"
              },
              {
                "Fracción": "III",
                "Texto": "Analizar, proponer y asesorar a la Junta de Gobierno sobre los objetivos y políticas para el cumplimiento del objeto del Organismo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Asesorar en la investigación, estudio, difusión y conservación de las colecciones artísticas del Instituto;"
              },
              {
                "Fracción": "V",
                "Texto": "Realizar diagnósticos, estudios y formular propuestas o recomendaciones acerca del funcionamiento del Organismo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Emitir opinión acerca de:\na) La aceptación o rechazo de donaciones que se pretendan efectuar a favor del Organismo; y\nb) Los proyectos que incluyan en el presupuesto de egresos del Organismo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que establezcan los ordenamientos jurídicos aplicables.\nEl cargo de miembro del Consejo Consultivo será honorífico, y durará tres años, pudiendo ser ratificado por un periodo igual.\nEl Consejo Consultivo sesionará en forma ordinaria y extraordinaria. Celebrará tres sesiones ordinarias en el año y las extraordinarias que sean necesarias, previa convocatoria de la Dirección General, conforme a las disposiciones establecidas para las sesiones de la Junta de Gobierno."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta Del Patronato",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "La Junta de Gobierno con la finalidad de lograr los objetivos del Organismo, podrá constituir un Patronato, integrado por representantes de la sociedad en general que tendrá las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Gestionar y recabar recursos para el organismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover las actividades planeadas por el Instituto;"
              },
              {
                "Fracción": "III",
                "Texto": "Coadyuvar en las funciones y difusión del organismo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que establezcan los ordenamientos jurídicos aplicables.\nSin perjuicio en lo dispuesto por la presente ley, los lineamientos de funcionamiento del Patronato se determinarán en el reglamento interno del organismo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Quinta Del Órgano de Vigilancia",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "El Instituto tendrá un órgano de vigilancia en los términos y atribuciones que dispone la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "El patrimonio del Instituto se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las aportaciones en numerario, servicios y subsidios que proporcione el Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Los muebles, inmuebles, derechos, acervo artístico, legados, donaciones y demás bienes que haya adquirido o que en el futuro obtenga por cualquier título legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que obtenga por el acceso a sus instalaciones, por el uso de sus espacios, y por las demás actividades que realice en cumplimiento de su objeto y que reporten productos al Instituto;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los subsidios, aportaciones y apoyos que le sean asignados por la Federación, el Estado o los municipios, o por particulares que coadyuven con su objeto;"
              },
              {
                "Fracción": "V",
                "Texto": "Los intereses, comisiones y rendimientos de cualquier tipo que obtenga de sus bienes y valores; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Todos los demás bienes y derechos que le correspondan de acuerdo con sus atribuciones."
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "Los bienes que integran el patrimonio cultural artístico e histórico del Instituto se consideran bienes de dominio público y, por tanto, son imprescriptibles e inembargables, no están sujetos a acción reivindicatoria o de posesión alguna y son además inalienables e intransferibles. Lo anterior será aplicable incluso en caso de que el Instituto llegará a extinguirse o a fusionarse.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "El Instituto puede conceder el uso temporal de los bienes bajo su administración, siempre que dicho uso sea compatible con su objeto y con el valor artístico y cultural de dichos bienes.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "La forma y términos de la extinción, en su caso, será de acuerdo al\nDecreto correspondiente. En caso de extinción del Instituto, el acervo de bienes que constituyan su patrimonio cultural artístico e histórico quedará bajo la custodia y protección de la Secretaría de Cultura del Estado de Jalisco, y deberá destinarse a los fines culturales más adecuados a su naturaleza.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV De la Salvaguardia del Hospicio Cabañas",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "Es de utilidad pública el acrecentamiento, protección y conservación del patrimonio cultural del Instituto, particularmente de la obra pictórica de José Clemente Orozco, del Hospicio Cabañas y de su permanencia en la Lista del Patrimonio Mundial.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "El Ejecutivo Estatal, el Instituto y en su caso demás entidades competentes, en el ámbito de sus atribuciones, darán cumplimiento a las acciones derivadas de la inscripción del Hospicio Cabañas en la Lista del Patrimonio Mundial.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Del Régimen Laboral",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Las relaciones laborales del Instituto se regirán por la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a partir del día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se abroga la Ley Orgánica del Instituto Cultural Cabañas, contenida en el decreto número 10351 y publicado en el periódico oficial “El Estado de Jalisco” el 18 de diciembre de 1980.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Se derogan todas las disposiciones contenidas en las leyes secundarias y quedan sin efectos los reglamentos, acuerdos y disposiciones de carácter general, contrarias a esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "La Junta de Gobierno deberá aprobar el proyecto de Reglamento Interno del Instituto a propuesta del Director General en un plazo no mayor a 180 días naturales contados a partir de la entrada en vigor de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Los contratos, convenios y demás instrumentos jurídicos de los que se desprendan derechos u obligaciones a cargo del Instituto, a la entrada en vigor del presente decreto, seguirán surtiendo sus efectos en los términos que de ellos se desprenda y por el tiempo acordado en los mismos.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "La presente Ley no afectará los derechos laborales del personal del Instituto, ni los nombramientos vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Los procedimientos y demás asuntos en trámite comenzados con anterioridad a la vigencia del presente decreto continuarán sustanciándose en los términos en que inicialmente comenzaron.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Llévense a cabo las adecuaciones administrativas necesarias para dar cumplimiento al presente decreto.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 10 de Diciembre de 2020\nDiputado Presidente Mara Nadiezhda Robles Villaseñor\nDiputado Secretario Ismael Espanta Tejeda\nDiputado Secretario Caros Eduardo Sánchez Carrillo\nEn mérito de lo anterior, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 15 quince días del mes de diciembre de 2020 dos mil veinte.\nEl Gobernador Constitucional del Estado de Jalisco. ENRIQUE ALFARO RAMÍREZ.\nEl Secretario General de Gobierno JUAN ENRIQUE IBARRA PEDROZA\nTABLA DE REFORMAS Y ADICIONES\n28481/LXII/21.- Se reforma el artículo 14 de la Ley Orgánica del Instituto Cultural Cabañas del Estado de Jalisco.- Oct. 30 de 2021 sec. V.\nLEY ORGÁNICA DEL INSTITUTO CULTURAL CABAÑAS.\nAPROBACION: 10 DE DICIEMBRE DE 2020.\nPUBLICACION: 29 DE DICIEMBRE DE 2020. SECCION VII.\nVIGENCIA: 30 DE DICIEMBRE DE 2020.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}