{
  "0257.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 27231/LXII/19 EL CONGRESO DEL ESTADO DECRETA:\nSE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO DENOMINADO MUSEOS, EXPOSICIONES Y GALERÍAS DE JALISCO Y EXPIDE SU LEY ORGÁNICA.\nPRIMERO. Se crea el Organismo Público Descentralizado denominado Museos, Exposiciones y Galerías de Jalisco.\nSEGUNDO. Se expide la ley Orgánica del Organismo Público Descentralizado denominado Museos, Exposiciones y Galerías de Jalisco, en los términos siguientes:\nLEY ORGÁNICA DEL ORGANISMO PÚBLICO DESCENTRALIZADO DENOMINADO MUSEOS, EXPOSICIONES Y GALERÍAS DE JALISCO.",
    "Año_publicación": 2019,
    "Título": "LEY ORGÁNICA DEL ORGANISMO PÚBLICO DESCENTRALIZADO DENOMINADO MUSEOS, EXPOSICIONES Y GALERÍAS DE JALISCO.",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único Objeto y Definiciones",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "La presente ley tiene por objeto regular el organismo público descentralizado denominado \"Museos, Exposiciones y Galerías de Jalisco\", como un organismo público descentralizado del Poder Ejecutivo del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Para efectos de la presente ley se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Colecciones: Conjunto de bienes con valor patrimonial, documental, histórico o artístico, para ser exhibidos, comunicados y resguardados en un espacio determinado;"
              },
              {
                "Fracción": "II",
                "Texto": "Consejo Consultivo: Es el órgano colegiado de apoyo al Organismo, integrado por las personas que cuentan con experiencia y reconocimiento en el campo materia de la presente ley, para emitir opinión profesional no vinculatoria sobre asuntos de su competencia, y que realizan funciones de asesoría al Titular del Organismo y/o a la Junta de Gobierno, para la toma de decisiones operativas que afecten el cumplimiento del objeto y fines del Organismo, así como para aprovechamiento óptimo de los recursos;"
              },
              {
                "Fracción": "III",
                "Texto": "Director General: El Director General del Organismo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Junta de Gobierno: El órgano máximo de decisión del Organismo;"
              },
              {
                "Fracción": "V",
                "Texto": "Organismo: El organismo público descentralizado denominado \"Museos, Exposiciones y Galerías de Jalisco\";"
              },
              {
                "Fracción": "VI",
                "Texto": "Patronato: El patronato de Museos, Exposiciones y Galerías de Jalisco;"
              },
              {
                "Fracción": "VII",
                "Texto": "Reglamento: Reglamento Interno del Organismo; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Secretaría: La Secretaría de Cultura del Poder Ejecutivo del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "El Organismo cuenta con personalidad jurídica y patrimonio propios, con el objeto de programar, conservar y difundir los espacios museísticos, galerías y exposiciones a cargo del Estado, garantizando su creación y permanencia.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "El Organismo tendrá su domicilio legal dentro del Área Metropolitana de Guadalajara, sin perjuicio de que pueda establecer sedes en el interior del estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Atribuciones",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "El organismo tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Custodiar y salvaguardar las colecciones que tenga bajo su resguardo;"
              },
              {
                "Fracción": "II",
                "Texto": "Llevar a cabo la promoción y comunicación de contenidos, a través de museos exposiciones y galerías;"
              },
              {
                "Fracción": "III",
                "Texto": "Llevar a cabo la exhibición de objetos de valor artístico, arqueológico, o histórico, a través de museos, exposiciones y galerías;\nIV Llevar a cabo la difusión de colecciones propiedad del Estado, o de terceros con quienes tenga celebrado algún instrumento jurídico para tal fin;"
              },
              {
                "Fracción": "V",
                "Texto": "Adquirir bienes muebles e inmuebles, llevar a cabo su conservación y mantenimiento, y en general ejercer la obra pública que considere necesaria, en los términos que disponga la normatividad aplicable;"
              },
              {
                "Fracción": "VI",
                "Texto": "Llevar a cabo actividades de investigación y producción inherentes a su objeto;"
              },
              {
                "Fracción": "VII",
                "Texto": "Llevar a cabo las actividades académicas y formativas, tales como: talleres, seminarios, foros, o coloquios, siendo esta lista enunciativa más no limitativa;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Fortalecer la infraestructura museística del Estado;"
              },
              {
                "Fracción": "IX",
                "Texto": "Diseñar, producir y comercializar líneas de productos alusivos a su objeto;"
              },
              {
                "Fracción": "X",
                "Texto": "Abrir y administrar tiendas destinadas a la venta de productos alusivos a su objeto, y llevar a cabo la venta de estos últimos;"
              },
              {
                "Fracción": "XI",
                "Texto": "Contar con la organización administrativa que le sea conveniente, y contratar los recursos humanos necesarios para su operación, todo lo anterior de conformidad con su presupuesto anual de egresos;"
              },
              {
                "Fracción": "XII",
                "Texto": "Organizar todo tipo de actividades para dar cumplimiento a su objeto;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Vocacionar los espacios a su cargo;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Impulsar estrategias de participación y concertación con los sectores públicos, privados y sociales para la realización de actividades relacionadas con su objeto;"
              },
              {
                "Fracción": "XV",
                "Texto": "Expedir las disposiciones administrativas necesarias a fin de hacer efectivas las atribuciones que este decreto le confiere para el cumplimiento de su objeto;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Administrar su patrimonio con sujeción al marco legal que le impone su carácter de organismo público descentralizado;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Celebrar cualquier acto jurídico para dar cumplimiento a su objeto;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Crear, modificar o extinguir museos o servicios en ellos, con base en las necesidades que detecte;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Difundir las actividades que desarrolle con motivo de su objeto; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Ejercer las demás atribuciones que le confieran otras disposiciones legales o reglamentarias."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Organización del Organismo",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "El organismo contará con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Junta de Gobierno como órgano máximo;"
              },
              {
                "Fracción": "II",
                "Texto": "Dirección General como órgano ejecutor y administrativo;"
              },
              {
                "Fracción": "III",
                "Texto": "Comité Técnico;"
              },
              {
                "Fracción": "IV",
                "Texto": "La estructura administrativa indispensable para su operación;"
              },
              {
                "Fracción": "V",
                "Texto": "Patronato;"
              },
              {
                "Fracción": "VI",
                "Texto": "Órgano de Vigilancia; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Un Consejo Consultivo y demás órganos técnicos que establezca su Reglamento."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "En el Reglamento se regulará la organización y funcionamiento internos del Organismo.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "El Organismo podrá celebrar los contratos de prestación de servicios profesionales que requiera, mismos que se regirán por las disposiciones de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios y demás ordenamientos legales en la materia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Primera De la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "La Junta de Gobierno es el órgano máximo de decisión del Organismo, y estará integrada por los siguientes miembros titulares y sus respectivos suplentes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidente, que será el titular del Poder Ejecutivo del Estado de Jalisco, o a quien éste designe;"
              },
              {
                "Fracción": "II",
                "Texto": "Secretario Técnico, que será el Director General;"
              },
              {
                "Fracción": "III",
                "Texto": "Como vocales, los titulares de las siguientes dependencias del Poder Ejecutivo Estatal o a quien éstos designen:\na) Secretaría de Cultura;\nb) Coordinación General Estratégica de Desarrollo Social;"
              },
              {
                "Fracción": "C",
                "Texto": "Secretaría de la Hacienda Pública;"
              },
              {
                "Fracción": "D",
                "Texto": "Secretaría de Administración;\ne) Secretaría de Turismo;\nf) Secretaría de Educación; y\ng) Contraloría del Estado.\nLos integrantes contarán con voz y voto, con excepción del Secretario Técnico y el titular de la Contraloría, quienes sólo contarán con voz.\nLos cargos de los miembros de la Junta de Gobierno no recibirán remuneración alguna por el desempeño de sus actividades."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "La junta de Gobierno sesionará en los términos que disponga el Reglamento.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "La Junta de Gobierno tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fungir como órgano de gobierno del Organismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Aprobar el Reglamento;"
              },
              {
                "Fracción": "III",
                "Texto": "Analizar y aprobar el anteproyecto del presupuesto anual de ingresos y egresos del Organismo, de conformidad con las disposiciones legales aplicables, así como vigilar su aplicación y ejercicio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aprobar la plantilla de personal del Organismo, y el clasificador por objeto del gasto;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar el monto al que ascenderá el costo de los servicios que el Organismo preste para el cumplimiento de su objeto, el precio de los bienes que se vendan en las tiendas que es su caso administre, y el costo por el uso de los espacios que tenga a su cargo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobar las reglas de uso de los espacios que tenga a su cargo, sin perjuicio de lo que dispongan otros cuerpos legales;"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobar el uso de los ingresos propios que se generen;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Autorizar la contratación de pólizas de seguro de bienes, siempre y cuando no se oponga con otras disposiciones legales;"
              },
              {
                "Fracción": "IX",
                "Texto": "Aprobar el Plan Institucional y loas programas operativos anuales del Organismo, y los demás instrumentos de planeación y programación que le correspondan;"
              },
              {
                "Fracción": "X",
                "Texto": "Aprobar las políticas generales y definir las prioridades a las que deberá sujetarse el Organismo, de acuerdo con el programa sectorial;"
              },
              {
                "Fracción": "XI",
                "Texto": "Aprobar las políticas, bases y lineamientos generales para la contratación de servicios, adquisiciones, arrendamientos y otros rubros similares, conforme a la Ley;"
              },
              {
                "Fracción": "XII",
                "Texto": "Aprobar la constitución de órganos auxiliares de apoyo del Organismo, los que en ningún caso tendrán autonomía administrativa, financiera o presupuestal;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Aprobar anualmente, previo informe de los órganos de vigilancia, los dictámenes de las auditorías practicadas, los estados financieros del Organismo y autorizar la publicación de los mismos;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Aprobar la suscripción de los actos jurídicos a nombre del Organismo, que afecten su patrimonio, constituyan deuda o trasciendan el periodo constitucional del Gobernador del Estado en turno, sin perjuicio de la autorización que corresponda al Congreso del Estado, en su caso;"
              },
              {
                "Fracción": "XV",
                "Texto": "Aprobar la celebración de los contratos y convenios de los que el Organismo sea parte;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Enviar proyectos de leyes, reglamentos o decretos al Gobernador del Estado, en las materias de su competencia, para su consideración, a través de la Secretaría;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Recibir y conocer los informes internos que presenten los encargados de los órganos y unidades administrativas del Organismo;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Conocer de las quejas y denuncias que se presenten en contra del titular del"
              },
              {
                "Fracción": "XIX",
                "Texto": "Nombrar y remover al personal del Organismo, a propuesta de su titular, conforme a las disposiciones legales y reglamentarias aplicables;"
              },
              {
                "Fracción": "XX",
                "Texto": "Proponer a la Secretaría de Hacienda Pública, los proyectos de escisión o de convenios de fusión con otras entidades;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Aprobar las bases para cancelar adeudos a cargo de terceros y a favor del organismo cuando sea notoria la imposibilidad práctica de su cobro e informar a la Secretaría de la Hacienda Pública;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Proponer a la Secretaría de la Hacienda Pública la constitución de reservas y su aplicación, en caso de excedentes económicos del Organismo;"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Aprobar los informes periódicos que rinda el Director General, con la intervención del órgano de vigilancia;"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Controlar y evaluar la forma en que los objetivos del Organismo sean alcanzados y la manera en que las estrategias básicas sean conducidas;"
              },
              {
                "Fracción": "XXV",
                "Texto": "Atender los informes sobre control y auditoría que le remita el órgano de vigilancia;"
              },
              {
                "Fracción": "XXVI",
                "Texto": "Vigilar la imposición de las medidas correctivas a que haya lugar;"
              },
              {
                "Fracción": "XXVII",
                "Texto": "Implementar las políticas, lineamientos, acuerdos y demás disposiciones emitidas por la Secretaría, así como remitirle la información que le sea requerida;"
              },
              {
                "Fracción": "XXVIII",
                "Texto": "Resolver las cuestiones relacionadas con asuntos no enunciados en esta Ley, o en el Reglamento;"
              },
              {
                "Fracción": "XXIX",
                "Texto": "Aprobar la integración del Consejo Consultivo, así como de los órganos técnicos que establezca su Reglamento; y"
              },
              {
                "Fracción": "XXX",
                "Texto": "Las demás previstas en la presente ley y demás ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Del Director General",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "El Director General será designado y removido libremente por el Gobernador del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "El Director General tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fungir como órgano ejecutivo del Organismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Representar legalmente al Organismo, para lo cual podrá:\na) Celebrar y otorgar toda clase de actos y documentos inherentes a su objeto;\nb) Ejercer las más amplias facultades de dominio, administración, pleitos y cobranzas;"
              },
              {
                "Fracción": "C",
                "Texto": "Formular querellas y otorgar perdón;"
              },
              {
                "Fracción": "D",
                "Texto": "Ejercitar y desistirse de acciones jurisdiccionales estatales y federales;\ne) Comprometer asuntos en arbitraje y celebrar transacciones; y\nf) Otorgar, sustituir y revocar poderes generales y especiales con las facultades que les competan."
              },
              {
                "Fracción": "III",
                "Texto": "Ejecutar los acuerdos que tomen en el seno de la Junta de Gobierno;"
              },
              {
                "Fracción": "IV",
                "Texto": "Administrar los recursos financieros, humanos y materiales del Organismo;"
              },
              {
                "Fracción": "V",
                "Texto": "Proponer el monto al que ascenderá el costo de los servicios que el Organismo preste para el cumplimiento de su objeto, el precio de los bienes que se vendan en las tiendas que en su caso administre, y el costo por el uso de los espacios que tenga a su cargo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Proponer el uso de los ingresos propios que se generen;"
              },
              {
                "Fracción": "VII",
                "Texto": "Formular el Reglamento, el Plan Institucional, los programas operativos anuales y los demás instrumentos de planeación y programación del Organismo y proponerlos a la Junta de Gobierno;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Formular el anteproyecto de Presupuesto de Egresos del Organismo, junto con su plantilla de personal y el clasificador por objeto del gasto, y proponerlos a la Junta de Gobierno para su aprobación;"
              },
              {
                "Fracción": "IX",
                "Texto": "Proponer para su nombramiento o contratación, a los funcionarios públicos del nivel inmediato inferior al suyo, y autorizar los nombramientos o contratos para el resto del personal de acuerdo con la normatividad aplicable;"
              },
              {
                "Fracción": "X",
                "Texto": "Establecer las medidas y mecanismos que aseguren la calidad, eficacia y eficiencia en la operación del Organismo;"
              },
              {
                "Fracción": "XI",
                "Texto": "Diseñar y operar mecanismos de evaluación de la eficiencia y eficacia del desempeño del Organismo, y presentar a la Junta de Gobierno un informe semestral de los resultados obtenidos;"
              },
              {
                "Fracción": "XII",
                "Texto": "Establecer y operar los sistemas de control necesarios para alcanzar las metas u objetivos propuestos en los planes y programas;\nXIII, Recabar, organizar y publicar información estadística sobre el desempeño del"
              },
              {
                "Fracción": "XIV",
                "Texto": "Elaborar y presentar a la Junta de Gobierno un informe trimestral del avance en las metas y objetivos de los planes y programas del Organismo y de la gestión financiera y administrativa del mismo, sin perjuicio de los informes especiales que le requiera la Junta de Gobierno en cualquier tiempo;"
              },
              {
                "Fracción": "XV",
                "Texto": "Proponer a la Junta de Gobierno, en su caso la suscripción de los contratos colectivos e individuales de trabajo del Organismo con sus trabajadores;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Proponer al presidente de la Junta de Gobierno la celebración de reuniones o sesiones extraordinarias cuando existan asuntos que así lo ameriten;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Definir las políticas de instrumentación de los sistemas de control y evaluación que sean necesarios;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Tomar las acciones correspondientes para corregir las deficiencias que se detecten y presentar a la Junta de Gobierno informes periódicos sobre el cumplimiento de los objetivos del sistema de control y evaluación, su funcionamiento y programas de mejoramiento;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Coordinar los espacios a cargo del Organismo;"
              },
              {
                "Fracción": "XX",
                "Texto": "Fungir como superior jerárquico del personal al servicio del Organismo; y"
              },
              {
                "Fracción": "XXI",
                "Texto": "Las demás que establezcan otras disposiciones legales o reglamentarias aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera Del Comité Técnico",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "El Comité Técnico es un órgano colegiado de carácter consultivo, que tiene por objeto auxiliar al Organismo en aspectos técnicos para el cumplimiento de su objeto.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "El Comité Técnico estará integrado de la siguiente forma:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El titular de la Secretaría, quien lo presidirá;"
              },
              {
                "Fracción": "II",
                "Texto": "El Director General, quien será su secretario técnico;"
              },
              {
                "Fracción": "III",
                "Texto": "El presidente del Patronato; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Un representante del Consejo Consultivo.\nEl Comité Técnico podrá invitar a expertos para coadyuvar en el desahogo de los puntos que se vayan a tratar en le sesión correspondiente, los cuales contarán con voz pero sin voto.\nCada miembro propietario del Comité Técnico, nombrará un suplente mediante oficio, quien contará indistintamente con las mismas facultades del miembro titular.\nEl cargo como integrante del Comité Técnico será honorífico y por lo tanto no remunerado."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "El Comité Técnico contará con las siguientes facultades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Llevar a cabo la evaluación de proyectos;"
              },
              {
                "Fracción": "II",
                "Texto": "Analizar, proponer y asesorar a la Junta de Gobierno sobre los objetivos y políticas para el cumplimiento del objeto del Organismo;"
              },
              {
                "Fracción": "III",
                "Texto": "Asesorar al Director General, en el ejercicio de sus atribuciones de planeación;"
              },
              {
                "Fracción": "IV",
                "Texto": "Realizar diagnósticos, estudios y formular propuestas o recomendaciones acerca del funcionamiento del Organismo;"
              },
              {
                "Fracción": "V",
                "Texto": "Emitir opinión acerca de:\na) La aceptación o rechazo de donaciones que se pretendan efectuar a favor del\nb) Los proyectos que incluyan en el presupuesto de egresos del Organismo."
              },
              {
                "Fracción": "VI",
                "Texto": "Colaborar con el Organismo para elevar el nivel de calidad de las exposiciones que se exhiban en los espacios a cargo de éste; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que le asignen otros ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta Del Patronato",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "El Patronato tiene por objeto gestionar y recabar recursos para el organismo, así como promover actividades para ello; así como sumarse para coadyuvar en las funciones y difundir al organismo y sus funciones.\nSin perjuicio en lo dispuesto por la presente ley, la intervención del Patronato dentro del funcionamiento del Organismo, se determinará en el Reglamento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Quinta Del Órgano de Vigilancia",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "El Organismo tendrá un órgano de vigilancia en términos de lo dispuesto por la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco. El Funcionamiento y atribuciones de dicho órgano se sujetarán a las disposiciones que determine la Contraloría del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Sexta Del Consejo Consultivo",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "El Organismo contará con un Consejo Consultivo, que será el órgano auxiliar y de asesoría del organismo, el cual quedará integrado previa invitación y aceptación de los miembros propuestos por la Junta de Gobierno.\nLos cargos como miembro integrante del Consejo Consultivo no recibirán remuneración alguna por el desempeño de sus actividades.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Del Patrimonio",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "El Patrimonio del Organismo se integra en los términos de lo establecido en la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Del Régimen Laboral",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "El régimen laboral de los trabajadores al servicio del Organismo, se regirá conforme a la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a partir del día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "La Junta de Gobierno deberá aprobar el Reglamento Interno del Organismo, dentro de un plazo máximo de seis meses contados a partir de la entrada en vigor del presente ordenamiento; el cual deberá ser remitido al Titular del Poder Ejecutivo del Estado para los efectos legales correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Se autoriza al Titular del Poder Ejecutivo del Estado, por conducto de la Secretaría de la Hacienda Pública, para realizar las adecuaciones presupuestales y administrativas que sean necesarias para el cumplimiento del presente Decreto.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 30 DE ENERO DE 2019\nDiputado Presidente SALVADOR CARO CABRERA\nDiputada Secretaria Diputada Secretaria Miriam Berenice Rivera Rodríguez Irma de Anda licea (Rúbrica) (Rúbrica)\nPROMULGACIÓN DEL DECRETO 27231/LXII/19, MEDIANTE EL CUAL SE CREA EL ORGANISMO PÚBLICO DESCENTRALIZADO DENOMINADO MUSEO EXPOSICIONES Y GALERÍAS DE JALISCO Y EXPIDE SU LEY ORGÁNICA; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 30 DE ENERO DE 2019.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, al 1 primer día del mes de febrero de 2019 dos mil diecinueve.\nENRIQUE ALFARO RAMÍREZ Gobernador Constitucional del Estado de Jalisco\nJUAN ENRIQUE IBARRA PEDROZA Secretario General de Gobierno\nLEY ORGÁNICA DEL ORGANISMO PÚBLICO DESCENTRALIZADO DENOMINADO MUSEO EXPOSICIONES Y GALERÍAS DE JALISCO.\nAPROBACIÓN: 30 de enero de 2019\nPUBLICACIÓN: 2 de febrero de 2019 sec. IX\nVIGENCIA: 3 de febrero de 2019",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}