{
  "0259.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nAlberto Cárdenas Jiménez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente\nDECRETO\nNúmero 16594.- El Congreso del Estado Decreta:\nLEY ORGÁNICA DEL PODER JUDICIAL DEL ESTADO DE JALISCO",
    "Año_publicación": 2021,
    "Título": "LEY ORGÁNICA DEL PODER JUDICIAL DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I NATURALEZA Y OBJETO DE LA LEY",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- La presente Ley Orgánica del Poder Judicial, es reglamentaria de los artículos de la Constitución Política relativos a la administración de justicia en el Estado Libre y Soberano de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Esta ley tiene por objeto regular la organización y funcionamiento del Supremo Tribunal de Justicia, Juzgados de Primera Instancia, Especializados y Auxiliares, Juzgados Menores y de Paz, Jurado Popular, Consejo de la Judicatura y demás órganos y dependencias que lo integren.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DEL EJERCICIO, OBJETO Y JURISDICCIÓN",
        "Artículos": [
          {
            "Artículo": 3,
            "Texto": "- El Poder Judicial del Estado de Jalisco se ejerce por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Supremo Tribunal de Justicia;"
              },
              {
                "Fracción": "II",
                "Texto": "(Derogada)"
              },
              {
                "Fracción": "III",
                "Texto": "(Derogado)"
              },
              {
                "Fracción": "IV",
                "Texto": "Los Juzgados de Primera Instancia, Especializados y Auxiliares;"
              },
              {
                "Fracción": "V",
                "Texto": "Los Juzgados Menores;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los Juzgados de Paz; y"
              },
              {
                "Fracción": "VII",
                "Texto": "El Jurado Popular.\nEl Poder Judicial contará además con dos órganos, uno denominado Consejo de la Judicatura del Estado y un Instituto de Justicia Alternativa del Estado.\nEl Instituto referido en el párrafo anterior se regulará por la Ley de Justicia Alternativa del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- La administración de justicia en el Estado de Jalisco, tiene como objetivos prioritarios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Su impartición, y con ello, el mantenimiento de la armonía y de la paz social;"
              },
              {
                "Fracción": "II",
                "Texto": "La aplicación equitativa de la ley como respuesta a los requerimientos de justicia de la comunidad; y"
              },
              {
                "Fracción": "III",
                "Texto": "La consecución del apoyo y la colaboración participativa de los sectores que integran la comunidad, para el perfeccionamiento de la función judicial.\nPara tal efecto, los tribunales estarán expeditos para impartir justicia a toda persona en los plazos y términos que fijen las leyes, emitiendo sus resoluciones de manera pronta, completa, categórica, gratuita e imparcial, quedando en consecuencia, prohibidas las costas judiciales."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "- Los tribunales de justicia del fuero común del Estado de Jalisco, ejercerán su jurisdicción para aplicar las leyes en asuntos penales, familiares, civiles, mercantiles y cuanta especialidad lo permita el presupuesto, con las limitaciones en el lugar, grado y términos que señala esta ley y su reglamento. En los asuntos del orden federal podrán intervenir en los casos que expresamente las leyes de esa materia les confieran jurisdicción.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"El Estado de Jalisco\".\n\nEn concordancia con el artículo cuarto transitorio del Decreto 18214, las Salas del Tribunal funcionarán simultáneamente de manera unitaria para conocer los asuntos iniciados bajo la vigencia de la Ley de Justicia Administrativa y, seguirán funcionando las Salas de manera colegiada, como hasta la fecha se encuentran integradas, única y exclusivamente y hasta en tanto se resuelvan los juicios cuyo trámite hubiese iniciado conforme a las disposiciones de la Ley del Procedimiento Administrativo del Estado, antes Ley del Procedimiento Contencioso administrativo del Estado de Jalisco.\n\nEste decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor el 1 de enero del año 2004, previa su publicación en el\n\nEste decreto entrará en vigor al día siguiente a la entrada en vigor del decreto número 20514 que contiene reformas al art. 111 de la Constitución Política del Estado de Jalisco, previa su publicación en el\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El\n\nEl presente decreto entrará en vigor a los sesenta días siguientes al de su publicación en el\n\nEl presente Decreto entrará en vigor a partir del 1 de enero del 2007, previa su publicación en el\n\nEl presente Decreto entrará en vigor al día siguiente de la entrada en vigor, de la reforma constitucional en materia del Consejo de la Judicatura, previa su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor el día 10 de enero de 2008, previa su publicación en el Periódico Oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor a los sesenta días siguientes al de su publicación en el\n\nEl presente decreto entrará en vigor el 21 de agosto de 2012, previa su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor a partir del 1 de enero del año 2013, previa su publicación en el\n\nEl presente decreto entrará en vigor a los treinta días siguientes de su publicación en el periódico oficial El Estado de Jalisco. SEGUNDO. Los procedimientos iniciados antes de la entrada en vigor del presente Decreto, deberán substanciarse conforme a las disposiciones vigentes en aquel momento.\n\nEl presente decreto entrará en vigor de conformidad con la declaratoria de incorporación prevista por el artículo segundo transitorio de la reforma a la Constitución Política de los Estados Unidos Mexicanos publicada en el Diario Oficial de la Federación el 18 de junio de 2008, previa su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor el primero de enero de 2018, previa su publicación en el periódico oficial “El Estado de Jalisco”, con excepción de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Artículo 24 de la Ley Orgánica del Tribunal de Justicia Administrativa del Estado de Jalisco, que entrará en vigor el día 23 de octubre de 2017; y"
              },
              {
                "Fracción": "II",
                "Texto": "en consecuencia, se derogan los artículos 60, 61 y 62 de la Ley Orgánica del Poder Judicial del Estado de Jalisco, con efectos a partir del día 23 de Octubre de 2017.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El\n\nEl presente decreto entrará en vigor el día 1 de mayo de 2022, previa su publicación en el periódico oficial “El Estado de Jalisco”."
              }
            ]
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se abrogan las Leyes Orgánicas del Poder Judicial y del Tribunal de lo Contencioso Administrativo, así como todas las disposiciones que se opongan al presente decreto.\n\nEl presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial El ARTÍCULOS TRANSITORIOS DEL DECRETO 19117\n\nLos magistrados al Tribunal Electoral deberán ser nombrados a más tardar el día 22 de julio del año 2001.\nUna vez que hubieren tomado protesta los magistrados electorales, deberán nombrar de inmediato al Presidente del Tribunal Electoral, integrar la Sala Permanente del Tribunal Electoral, constituir el Instituto de Investigaciones y Capacitación Electoral y designar a los Directores de dicha Institución.\n\nEl Supremo Tribunal de Justicia, el Tribunal de lo Administrativo, el Tribunal Electoral y el Consejo General del Poder Judicial del Estado de Jalisco, deberán expedir sus reglamentos de adquisiciones y enajenaciones en un plazo de 90 días naturales contados a partir de la vigencia del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 20089\n\nSe derogan todas las disposiciones legales que se opongan al presente Decreto.\n\nEl Comité Técnico de Transparencia y Valoración Salarial, deberá reunirse de forma inmediata a fin de aprobar su reglamento interno. El reglamento deberá ser aprobado dentro de los noventa días siguientes a la enterada en vigor del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 20576\n\nPublíquese el presente decreto en uno de los diarios de mayor circulación en el Estado, de conformidad a lo previsto en el artículo 15 de la Ley para la Divulgación de la Legislación del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21756/LVII/06\n\nSe abroga el decreto 21455 aprobado el día 7 de septiembre del año 2006, que contiene reformas y adiciones a la Ley Orgánica del Poder Judicial del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21432/LVII/06\n\nLas autoridades obligadas deberán emitir las disposiciones reglamentarias correspondientes, con anterioridad a la entrada en vigor del presente Decreto.\n\nEl Consejo de la Judicatura deberá reglamentar las nuevas atribuciones adquiridas 60 días después de publicado el presente decreto.\n\nEl Reglamento de la Ley de Planeación para el Estado de Jalisco y sus Municipios deberá normar la periodicidad y formalidades para el funcionamiento del COPLADE en pleno y los subcomités.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21755/LVII/06\n\nEl Presupuesto de Egresos del Gobierno del Estado de Jalisco para el año fiscal 2008 contemplará las prevenciones financieras necesarias para la vigencia y aplicación del presente decreto. Se autoriza al Poder Ejecutivo del Estado a realizar todas las modificaciones presupuestarias para el debido cumplimiento del presente decreto.\n\nSe abroga el decreto 21455 aprobado el día 7 de septiembre del año 2006, que contiene reformas y adiciones a la Ley Orgánica del Poder Judicial del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21757/LVII/06\n\nLa aplicación del presente decreto está condicionada a la entrada en vigor de las reformas a las leyes federales que establecen competencia al Estado de Jalisco, para conocer y resolver delitos federales.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21946/LVIII/07\n\nEl presente decreto no se mandará publicar hasta en tanto no se haya publicado la reforma a los artículos 58 y 61 de la Constitución local que se dictaminó previamente y por separado, y producto de la misma iniciativa.\nARTÍCULOS TRANSITORIOS DEL DECRETO 22113/LVIII/07\n\nEl presente decreto no se mandará publicar hasta en tanto no se haya publicado la reforma a los artículos 56 y 58 de la Constitución local que se dictaminó previamente y por separado, y producto de las mismas iniciativas.\n\nPrevia entrada en vigor del presente decreto, los poderes Ejecutivo y Judicial del Estado deberán realizar las acciones necesarias para su debida instrumentación.\nDe igual forma, se autoriza a las secretarías de Finanzas y de Administración a realizar las adecuaciones presupuestales y administrativas necesarias para el debido cumplimiento tanto del párrafo anterior como del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23470/LIX/10\n\nEn caso de presentarse solicitudes de haber por retiro durante el presente ejercicio fiscal, tanto de jueces como de magistrados, el Consejo de la Judicatura o los presidentes de los tribunales deberán realizar los trámites correspondientes ante la Secretaría de Finanzas para pagar los haberes por retiro que correspondan, para lo cual se autoriza a ésta a realizar todas las acciones necesarias para el cumplimiento del presente\ndecreto.\n\nSe abroga el decreto No. 18797 de la Ley para el Fomento Económico del Estado de Jalisco y demás disposiciones legales que se opongan al presente decreto.\n\nEl Tribunal Electoral del Poder Judicial del Estado de Jalisco hará las reasignaciones correspondientes de su presupuesto para el funcionamiento del Instituto “Prisciliano Sánchez”.\n\nEn caso de presentarse solicitudes de haber por retiro durante el presente ejercicio fiscal sin que se haya fijado la partida correspondiente en el presupuesto anual, el Consejo de la Judicatura o los Presidentes de Tribunales, deberán realizar los trámites correspondientes ante la Secretaría de Planeación, Administración y Finanzas para pagar los haberes que por retiro se adeuden y correspondan para lo cual se autoriza a ésta a realizar todas las acciones necesarias para el cumplimiento del presente decreto.\n\nEl sistema procesal penal acusatorio previsto en los artículos 16, párrafos segundo y decimotercero; 17, párrafos tercero, cuarto y sexto; 19; 20 y 21, párrafo séptimo, de la Constitución, entrará en vigor cuando lo establezca la legislación secundaria correspondiente, sin exceder el plazo de ocho años, contado a partir del día siguiente de la publicación de este Decreto.\nEn consecuencia, la Federación, los Estados y el Distrito Federal, en el ámbito de sus respectivas competencias, deberán expedir y poner en vigor las modificaciones u ordenamientos legales que sean necesarios a fin de incorporar el sistema procesal penal acusatorio. La Federación, los Estados y el Distrito Federal adoptarán el sistema penal acusatorio en la modalidad que determinen, sea regional o por tipo de delito. En el momento en que se publiquen los ordenamientos legales a que se refiere el párrafo anterior, los poderes u órgano legislativos competentes deberán emitir, asimismo, una declaratoria que se publicará en los órganos de difusión oficiales, en la que señale expresamente que el sistema procesal penal acusatorio ha sido incorporado en dichos ordenamientos y, en consecuencia, que las garantías que consagra esta Constitución empezarán a regular la forma y términos en que se substanciarán los procedimientos penales.\nDECRETOS TRANSITORIOS DEL DECRETO 24861\n\nA partir de la entrada en vigor del presente decreto, las referencias que hagan las leyes estatales a los partidos judiciales se entenderán hechas a los distritos judiciales.\n\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto, serán resueltos conforme a las normas vigentes al momento de su inicio.\n\nSe derogan todas las disposiciones que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 26433/LXI/17\n\nEl Tribunal de lo Administrativo del Estado de Jalisco, perteneciente al Poder Judicial del Estado, se transforma en el Tribunal de Justicia Administrativa del Estado de Jalisco, como organismo constitucional autónomo, para todos los efectos jurídicos a que haya lugar.\nTodas las referencias en leyes, reglamentos, contratos, convenios y demás actos jurídicos, relativas al Tribunal de lo Administrativo del Estado de Jalisco, se entenderán hechas al Tribunal de Justicia Administrativa del\nTodas las referencias en leyes, reglamentos, contratos, convenios y demás actos jurídicos, relativas al Pleno del Tribunal de lo Administrativo del Estado de Jalisco, se entenderán hechas a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Sala Superior del Tribunal de Justicia Administrativa del Estado de Jalisco, cuando se trate de asuntos materialmente jurisdiccionales; o"
              },
              {
                "Fracción": "II",
                "Texto": "La Junta de Administración del Tribunal de Justicia Administrativa del Estado de Jalisco, cuando se trate de los demás asuntos.\n\nSi a la fecha de la entrada en vigor del presente decreto existiere algún ciudadano que tenga una expectativa de derecho para ser sujeto a designación o adscripción de juzgado, le serán aplicables las evaluaciones de control y confianza en razón de no contar con un derecho adquirido en cuanto al desempeño como juez.\n\nEl Poder Judicial tendrá un plazo de 180 días naturales para la migración del Boletín Judicial al sitio web oficial y un plazo de 90 días naturales para hacer las adecuaciones al mismo, así como las adecuaciones a su reglamento interno, en consideración al presupuesto que tenga asignado para dichos fines.\n\nEl Supremo Tribunal de Justicia, así como el Consejo de la Judicatura, ambos del Estado de Jalisco, deberán realizar las acciones que correspondan, a efecto que los juicios en línea inicien su operación a más tardar doce meses después de la entrada en vigor del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28487/LXII/21\n\nSe autoriza al Titular del Poder Ejecutivo, por conducto de la Secretaria de la Hacienda Pública y en su caso de la Secretaria de Administración, así como al Presidente del Supremo Tribunal de Justicia, a efectuar las adecuaciones presupuestales y programáticas necesarias a fin de dar cumplimiento al presente\ndecreto.\nLo anterior con sustento en lo previsto por el artículo quinto transitorio del decreto que aprueba el presupuesto de egresos del Estado de Jalisco para el periodo comprendido del 1° de enero al 31 de diciembre de 2021.\n\nLa Junta de Gobierno del Centro de Conciliación deberá instalarse en un plazo no mayor a tres días hábiles, contados a partir del día siguiente de la entrada en vigor del presente decreto."
              }
            ]
          },
          {
            "Artículo": "Tercero",
            "Texto": "Por única ocasión, el Presidente del Supremo Tribunal de Justicia del Estado de Jalisco, continuará desempeñando el cargo hasta el 31 de marzo de 1998.\n\nEl Congreso del Estado, deberá reformar la Legislación Estatal en materia Electoral, en un plazo de 90 días a partir de la vigencia del presente decreto.\n\nLos asuntos que se encuentren en trámite en las dependencias o entidades relacionados con la indemnización a los particulares, derivados de las faltas administrativas en que hubieren incurrido los servidores públicos, se atenderán hasta su total terminación de acuerdo a las disposiciones aplicables a la fecha en que inició el procedimiento administrativo correspondiente.\n\nLas reformas contenidas en el artículo tercero del presente decreto relativas a la Ley del Registro Público de la Propiedad del Estado de Jalisco, entrarán en vigor a partir del día siguiente de su publicación en el\nARTÍCULOS TRANSITORIOS DEL DECRETO 21455/LVII/06\n\nLa Oficialía de Partes Común del Supremo Tribunal de Justicia deberá recibir escritos de juzgados hasta cumplidos 60 días de publicado el presente decreto, transcurridos los cuales, será substituida para esos efectos por la Oficialía de Partes Común, dependiente del Consejo de la Judicatura.\n\nEl nombramiento del Director General deberá realizarlo el Congreso del Estado previo a la entrada en vigor de esta ley, conforme a lo que esta Ley establece.\n\nSe derogan todas las normas y disposiciones que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23448/LIX/10\n\nEl presente decreto sólo aplicará para las solicitudes de haber por retiro que sean presentadas a partir de su entrada en vigor.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23965/LIX/12\n\nEl Gobernador del Estado, en acuerdo con las secretarías de Promoción Económica y de Administración y Finanzas del Gobierno del Estado, atendiendo los criterios de eficiencia administrativa y para el debido funcionamiento del organismo público creado en la Ley para la Promoción de las Inversiones del Estado de Jalisco, deberá proveer la transferencia de personal y de recursos materiales que permitan el cumplimiento de sus respectivos fines y competencias establecidos en las mismas, observando en todo momento el estricto respeto a los derechos laborales de los trabajadores de la Secretaría, reconociéndoles en todo momento la antigüedad del personal que haya de ser transferido.\n\nEl Tribunal Electoral del Poder Judicial del Estado de Jalisco, deberá adecuar su reglamento interior, con las disposiciones de este decreto y las leyes vigentes, dentro de un plazo máximo de noventa días contados a partir del día siguiente a la entrada en vigor de este ordenamiento.\n\nSe derogan todas las disposiciones legales que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24842/LX/14\n\nPara la creación y funcionamiento de los órganos judiciales encargados de resolver los asuntos relacionados con la ejecución de penas se deberá estar a lo que al efecto se disponga en la Legislación Única en esa materia, y en su caso deberán ser instalados a más tardar el 1ro de enero de 2015.\n\nEl personal del Instituto Electoral y de Participación Ciudadana del Estado que con motivo del presente Decreto deba ser objeto de cambios en su adscripción de trabajo, conservará sus derechos laborales.\n\nLos magistrados del Tribunal de lo Administrativo del Estado de Jalisco continuarán en su cargo hasta concluir el periodo para el cual fueron designados, en las respectivas salas unitarias del Tribunal de Justicia Administrativa del Estado de Jalisco, cuya numeración se corresponda con la que encabezaban en el Tribunal de lo Administrativo del Estado de Jalisco.\nLos servidores públicos del Tribunal de lo Administrativo del Estado de Jalisco pasarán a integrarse al Tribunal de Justicia Administrativa del Estado de Jalisco, en la adscripción que determine la Junta de Administración de este último, preferentemente en el área similar que corresponda.\n\nPara la integración del Centro de Evaluación y Control de Confianza del Poder Judicial, el Supremo Tribunal de Justicia y el Consejo de la Judicatura llevarán a cabo las adecuaciones administrativas, materiales y financieras para su operación, aplicando los criterios de austeridad y haciendo uso de los recursos humanos y materiales existentes.\n\nEl Poder Judicial deberá publicitar los Boletines Judiciales de por lo menos los últimos cinco años a la entrada en vigor del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28327/LXII/21\nEstado de Jalisco”. Se derogan todas las disposiciones que se opongan al presente decreto.\n\nEl Poder Judicial dentro de un plazo de 90 días posteriores a la entrada en vigor el presente\ndecreto deberá de hacer las modificaciones al Reglamento de la Ley Orgánica del Poder Judicial del Estado de Jalisco y a su reglamento interno.\n\nEl titular del Poder Ejecutivo deberá expedir el Reglamento Interno del Centro de Conciliación, al día siguiente de la entrada en vigor del presente decreto para los efectos legales correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Por esta única vez, la elección para Magistrado Presidente que deba sustituir al actual se llevará a cabo el 1º de abril de 1998 y durará en su cargo hasta el 31 de diciembre de 1999.\nLos actuales presidentes de salas concluirán su encargo el 31 de marzo de 1998 y quienes los sustituyan ejercerán su función a partir del 1º de abril hasta el 31 de Diciembre inclusive de ese año.\n\nEl segundo párrafo del artículo 78, de la Ley Orgánica del Poder Judicial, sólo será aplicable a los magistrados electorales que se elijan con posterioridad a la publicación del presente decreto.\n\nEl Gobierno del Estado y los ayuntamientos deberán incluir en sus respectivos presupuestos de egresos para el ejercicio fiscal del año 2004, una partida que haga frente a su responsabilidad patrimonial.\nARTÍCULOS TRANSITORIOS DEL DECRETO 20566\n\nLas reformas al artículo 20 y demás relativos, de la Ley Orgánica del Poder Judicial del Estado, contenidas en el Artículo Único del presente decreto, aplicarán en beneficio del presidente del Supremo Tribunal de Justicia electo para el periodo en vigencia.\n\nLos convenios que se celebren en municipios que no tengan instalada una sede regional del Instituto, será competente por acuerdo de las partes ya sea la sede regional más cercana, el Director General del Instituto o el juez de primera instancia del partido judicial que corresponda.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21756/LVII/06\n\nEl Gobierno del Estado de Jalisco, contemplará dentro de su proyecto de egresos del 2013, una asignación presupuestal suficiente para la creación del organismo público descentralizado Invierte en Jalisco y la subsecuente constitución del Fondo contemplado en el artículo 6º de la Ley de Promoción a la Inversión del\n\nEn tanto se hagan las adecuaciones presupuestales necesarias, para el funcionamiento del Instituto “Prisciliano Sánchez”, se podrán cubrir las vacantes de las jefaturas de departamento y oficina creadas a partir de la presente reforma, con el personal que integra la actual plantilla del Tribunal Electoral del Estado de Jalisco, seleccionados por los magistrados.\n\nEl Consejo de la Judicatura del Estado de Jalisco deberá efectuar las modificaciones correspondientes a sus reglamentos a más tardar el día 1ro de octubre de 2014.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24906/LX/14\n\nCuando con motivo del presente Decreto, cualquier órgano del Instituto Electoral y de Participación Ciudadana del Estado cambie de adscripción, el traspaso se hará incluyendo al personal a su servicio, las asignaciones presupuestales autorizadas, mobiliario, vehículos, instrumentos, aparatos, maquinaria, archivos y demás bienes que haya utilizado para la atención de los asuntos a su cargo.\n\nLos juicios y procedimientos jurisdiccionales en curso ante las Salas unitarias del Tribunal de lo Administrativo del Estado de Jalisco, previamente a la vigencia del presente decreto, continuarán tramitándose ante la correspondiente Sala unitaria del Tribunal de Justicia Administrativa del Estado de Jalisco.\nLos juicios y procedimientos jurisdiccionales en curso ante el Pleno del Tribunal de lo Administrativo del Estado de Jalisco, previamente a la vigencia del presente decreto, serán resueltos por la Sala Superior del Tribunal de Justicia Administrativa del Estado de Jalisco.\nLos procedimientos y asuntos no jurisdiccionales en curso ante el Pleno del Tribunal de lo Administrativo del Estado de Jalisco, previamente a la vigencia del presente decreto, serán resueltos por la Junta de Administración del Tribunal de Justicia Administrativa del Estado de Jalisco, salvo que de acuerdo a la Ley Orgánica del propio Tribunal corresponda su atención a la Sala Superior.\n\nEl Pleno del Supremo Tribunal de Justicia deberá remitir la terna a que hacen alusión el artículo 14 C de la Ley Orgánica del Poder Judicial, al Congreso del Estado, en un plazo no mayor a treinta días naturales a partir de la entrada en vigor del presente decreto.\nEl Congreso del Estado deberá nombrar al Director del Centro de Evaluación del Poder Judicial en un plazo máximo de treinta días naturales a partir de la recepción de la terna.\n\nEl Poder Judicial dentro de un plazo que no exceda de 180 días posteriores a la entrada en vigor del presente decreto deberá de implementar el Registro Único de Cédulas Profesionales y las Unidades Concentradoras de Notificaciones.\n\nEl titular del Poder Ejecutivo deberá designar a la persona titular de la Dirección General del Centro al día siguiente de la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Para la nominación y aprobación de los magistrados que integrarán el Tribunal de lo Administrativo por única ocasión, el Gobernador del Estado, previa convocatoria que al efecto realice a los colegios de abogados, las escuelas y facultades de derecho y a la sociedad en general, propondrá ante el Congreso, la lista de los candidatos a ocupar dichos cargos. El Congreso del Estado, previa comparecencia de las personas propuestas, emitirá su resolución dentro del improrrogable plazo de treinta días naturales.\n\nSe deberán realizar las adecuaciones presupuestales necesarias de acuerdo con las leyes aplicables acorde a nueva estructura del Tribunal Electoral.\n\nA partir de la entrada en vigor del presente decreto, las referencias que hagan las leyes estatales al Consejo General del Poder Judicial se entenderán hechas al Consejo de la Judicatura del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 21695/LVII/06\n\nEl patrimonio con que actualmente cuenta el Consejo Estatal de Promoción Económica creado por la Ley de Fomento Económico del Estado de Jalisco, pasará a ser patrimonio del mismo Consejo señalado en la nueva Ley para el Desarrollo Económico del Estado de Jalisco. De igual manera quedarán bajo el encargo del Consejo Estatal de Promoción Económica de la nueva Ley para el Desarrollo Económico, los recursos materiales, financieros y humanos, así como todos los derechos y obligaciones que actualmente tiene del Consejo Estatal de Promoción Económica para lo cual las Secretarías de Administración y de Finanzas del\nGobierno del Estado deberán prestar todas las facilidades y realizar todas las gestiones necesarias, observando en todo momento el respeto irrestricto a los derechos laborales de los trabajadores del organismo y el reconocimiento de su propia antigüedad laboral.\n\nLas disposiciones contenidas en los artículos 75, 79, 85, 86 y 88 de la Ley Orgánica del Poder Judicial del Estado de Jalisco, relativas a los magistrados suplentes de los tribunales Electoral y Administrativo, no afectarán derechos adquiridos previamente.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24470/LX/13\n\nEl Consejo General del Instituto Electoral y de Participación Ciudadana del Estado dictará los acuerdos necesarios para hacer efectivas las disposiciones del presente decreto y deberá expedir los reglamentos que se deriven del mismo a más tardar en 60 días a partir de su entrada en vigor.\n\nSe faculta al Poder Ejecutivo del Estado para realizar todas las adecuaciones y modificaciones reglamentarias, administrativas y presupuestales, así como las gestiones ante las autoridades fiscales federales, que sean necesarias para el cumplimiento del presente decreto, en cuanto a la transformación del Tribunal de lo Administrativo del Estado como órgano del Poder Judicial del Estado, en el Tribunal de Justicia Administrativa del Estado como organismo constitucional autónomo, con el apoyo de la intervención que se requiera por parte de la representación oficial del propio Tribunal.\n\nLa Comisión de Vigilancia del Centro de Evaluación de Control de Confianza del Poder Judicial deberá instalarse dentro de los treinta días naturales siguientes a la entrada en vigor del presente decreto.\n\nA la Unidad Concentradora de notificaciones se integrarán los notificadores actualmente adscritos a los juzgados, lo que acontecerá de igual manera respecto a los notificadores adscritos a las Salas del Supremo Tribunal de Justicia del Estado.\n\nSe autoriza al Titular del Poder Ejecutivo del Estado, por conducto de la Secretaría de la Hacienda Pública y en su caso de la Secretaría de Administración, así como al Presidente del Supremo Tribunal de Justicia del Estado, a efectuar las adecuaciones presupuestales, programáticas y administrativas necesarias y según corresponda, a fin de dar cumplimiento al presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "El Consejo General del Poder Judicial deberá integrarse, conforme al artículo décimo tercero transitorio del Decreto 16541, a más tardar el 31 de julio del presente año e iniciará sus funciones el 1º de septiembre, ambos del presente año. En el lapso que transcurre entre su designación y su funcionamiento, deberán preparar el adecuado funcionamiento del Consejo, conforme a lo previsto en la presente Ley.\nEn tanto quede instalado el Consejo General del Poder Judicial, las funciones que conforme a esta Ley sean de su competencia, seguirán siendo ejercidas por los órganos que hasta este momento los desempeñen, conforme a los procedimientos que actualmente establezcan las leyes.\n\nRemítase copia certificada del expediente que se integre con motivo de la presente iniciativa a los 124 Ayuntamientos de la Entidad para los efectos de lo dispuesto por el artículo 117 de la Constitución Política del\nARTÍCULOS TRANSITORIOS DEL DECRETO 19485\n\nPara el caso de lo contemplado en el artículo 66, párrafos primero y segundo, de la Ley para el Desarrollo Económico del Estado de Jalisco, las obligaciones ahí contenidas deberán cumplimentarse, en los términos de lo señalado por la propia Ley de Planeación correspondiente.\n\nPor única ocasión y de conformidad a lo establecido en el artículo Noveno Transitorio de la Ley General de Instituciones y Procedimientos Electorales, el proceso electoral ordinario cuya jornada electoral tendrá lugar el primer domingo de junio del año 2015, iniciará en la primera semana del mes de octubre del año\n2014. SÉPTIMO. En tanto el Consejo General del Instituto Nacional Electoral realiza la designación del Consejero Presidente y los consejeros electorales del Consejo General del Instituto Electoral y de Participación Ciudadana del Estado, los actuales Consejero Presidente y consejeros electorales continuarán en funciones y ejercerán las facultades y atribuciones que les corresponden conforme al Código Electoral y de Participación Ciudadana del Estado de Jalisco, por lo que los actos jurídicos en que intervengan surtirán todos sus efectos legales.\n\nEn tanto el Tribunal de Justicia Administrativa del Estado no expida o armonice sus disposiciones reglamentarias en los términos del presente decreto, se estará en lo que no lo contradiga a lo que determine el Reglamento vigente.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27391/LXII/19\n\nLa Comisión de Vigilancia deberá elaborar la propuesta del reglamento interno del Centro de Evaluación de Control de Confianza dentro de los treinta días naturales siguientes a la fecha en que sea instalada, y deberá remitirlo al Pleno del Supremo Tribunal de Justicia, quien deberá aprobarlo dentro de los quince días naturales siguientes.\n\nLa entrada en vigor del presente decreto no menoscabará o afectará la estabilidad laboral y demás condiciones de trabajo de las y los servidores públicos del Poder Judicial, por lo que se respetarán sus derechos laborales adquiridos, de acuerdo con lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado y las leyes que de una y otra emanen.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28505/LXII/21\n\nLos expedientes que al momento de la entrada en vigor del presente decreto se encuentren en trámite ante la Secretaría del Trabajo y Previsión Social, serán concluidos por ésta de conformidad con las disposiciones legales aplicables. El Centro no admitirá a trámite solicitudes de procedimientos conciliatorios respecto de procedimientos que se estén sustanciando ante la Secretaría del Trabajo y Previsión Social.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Hasta en tanto no entre en operación la Procuraduría Social, continuará la Dirección de la Defensoría de Oficio, Sindicatura y Trabajo Social dependiendo en cuanto a sus funciones al Supremo Tribunal de Justicia del Estado.\n\nLas solicitudes de apoyo que presenten las personas físicas o jurídicas ante el Consejo de Promoción Económica del Estado de Jalisco, podrán hacer referencia al Expediente Único que contempla la Ley de Mejora Regulatoria del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24086/LIX/12\n\nEl Supremo Tribunal de Justicia deberá realizar las adecuaciones necesarias al Reglamento de la Ley Orgánica del Poder Judicial e integrar la Comisión de Ética y Probidad en un plazo de treinta días a partir de la entrada en vigor del presente decreto.\n\nEl Centro de Conciliación Laboral y los Tribunales Laborales del Poder Judicial del Estado entrarán en funciones el 2 de mayo de 2022, previa declaratoria del Congreso del Estado, de conformidad a lo establecido por el artículo transitorio Vigésimo Cuarto, del Decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal del Trabajo, de la Ley Orgánica del Poder Judicial de la Federación, de la Ley Federal de la Defensoría Pública, de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores y de la Ley del Seguro Social, en materia de Justicia Laboral, Libertad Sindical y Negociación Colectiva, publicado en el Diario Oficial de la Federación el 1 de mayo de 2019. OCTAVO. El Centro de Conciliación Laboral y los Tribunales Laborales del Poder Judicial del Estado deberán contar con los sistemas electrónicos para garantizar que los procedimientos a su cargo sean ágiles y efectivos. Asímismo, deberán crear las plataformas electrónicas que albergarán los buzones electrónicos y las aplicaciones digitales necesarios para operar la conectividad por medios electrónicos con las autoridades laborales.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Los derechos laborales de los funcionarios judiciales de confianza y empleados de base serán respetados íntegramente.\n\nLa jornada electoral que se verifiquen en el año 2018 se llevará a cabo el primer domingo de julio.\n\nEl Congreso del Estado de Jalisco tiene un plazo de 30 días naturales, a partir de la entrada en vigor del presente decreto, para emitir las disposiciones reglamentarias referidas en el artículo 20 A de la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Se autoriza a los Tribunales de lo Administrativo y Electoral y al Consejo General para que dentro del término de 60 días contados a partir del día siguiente de su instalación y atendiendo las necesidades del servicio elaboren su respectivo reglamento.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 13 de Junio de 1997.\nDiputado Presidente Raúl Eduardo Vargas de la Torre\nDiputado Secretario Efrén Flores Ledesma\nDiputado Secretario Francisco Julián Iñiguez García\nEn mérito de lo anterior, mando se imprima, publique, divulgue, y se le dé el debido cumplimiento.\nEmitido en Palacio del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los diecinueve días del mes de junio de mil novecientos noventa y siete.\nEl C. Gobernador Constitucional del Estado Ing. Alberto Cárdenas Jiménez\nEl C. Secretario General de Gobierno Lic. Raúl Octavio Espinoza Martínez\nARTÍCULOS TRANSITORIOS DEL DECRETO 18215\n\nLa organización del Servicio Profesional Electoral se hará conforme a las características y plazos que establezca el Instituto Nacional Electoral mediante el Estatuto del Servicio Profesional Electoral Nacional.\n\nLos jueces de primera instancia que hayan adquirido la inamovilidad en el empleo previo a la entrada en vigor del presente decreto, estarán exentos de cumplir la segunda reelección del cargo, prevista por la fracción II del artículo 247 de la ley.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27938/LXII/20\n\nLos Tribunales Laborales del Poder Judicial del Estado conocerán de los asuntos que les correspondan conforme a lo establecido por la Ley Federal del Trabajo y los artículos Transitorios del Decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal del Trabajo, de la Ley Orgánica del Poder Judicial de la Federación, de la Ley Federal de la Defensoría Pública, de la Ley del lnstituto del Fondo Nacional de la Vivienda para los Trabajadores y de la Ley del Seguro Social, en materia de Justicia Laboral, Libertad Sindical y Negociación Colectiva publicado en el Diario Oficial de la Federación el 1 de mayo de 2019, conforme a la competencia territorial que determine el Consejo de la Judicatura.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo",
            "Texto": "El Consejo General del Instituto Electoral y de Participación Ciudadana del Estado podrá realizar ajustes a los plazos establecidos en el Código que se reforma mediante este Decreto, a fin de garantizar la debida ejecución de las actividades y procedimientos electorales contenidos en el mismo.\n\nEl Poder Judicial del Estado deberá concretar y publicar las modificaciones al Reglamento de la Ley Orgánica del Poder Judicial del Estado de Jalisco y a su reglamento interno al día siguiente de la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Primero",
            "Texto": "Los procedimientos administrativos, jurisdiccionales y de fiscalización relacionados con las agrupaciones políticas y partidos políticos ante las autoridades electorales del Estado de Jalisco que hayan iniciado o se encuentren en trámite a la fecha de entrada en vigor del presente Decreto, seguirán bajo la competencia de los mismos, en atención a las disposiciones jurídicas y administrativas que hubieran estado vigentes al momento de su inicio.\n\nLos derechos laborales de las y los trabajadores que se vean involucradas en esta transición deberán ser respetados en su totalidad. Las autoridades llevarán a cabo todas las acciones de carácter administrativo para garantizar que se protejan y conserven los derechos de seguridad social, de acuerdo con las leyes aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Segundo",
            "Texto": "En tanto se expida la Ley Federal en materia del derecho de réplica, los partidos políticos, los precandidatos y candidatos podrán ejercer el derecho de réplica que establece el primer párrafo del artículo 6o. de la Constitución federal y las leyes respectivas, respecto de la información que presenten los medios de comunicación, cuando consideren que la misma ha deformado hechos o situaciones referentes a sus actividades. Este derecho se ejercitará sin perjuicio de aquellos correspondientes a las responsabilidades o al daño moral que se ocasionen en términos de la ley que regule la materia de imprenta y de las disposiciones civiles y penales aplicables.\n\nEl Consejo de la Judicatura deberá ajustar o expedir los acuerdos generales necesarios dentro de un plazo de 180 posteriores a la entrada en vigor del presente decreto.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO NÚMERO 17031.- Reforma los arts. 23, 29, 68, 89, 168, 173, 177, 181, 188, 196, 198, 199 y 202, publicado el 10 de enero de 1998. Sec. II.\nDECRETO NÚMERO 18215.- Reforma los arts. 57, 59, 64, 65, 66 y 67, publicado el 18 de enero de 2000. Sec.",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "DECRETO NÚMERO 18442.- Reforma los arts. 106 y 143, publicado el 19 de septiembre de 2000. Sec. II.\nDECRETO NÚMERO 19117.-Se reforman los artículos 57 párrafo séptimo, 69 y 71 de la Constitución Política; reforma el art. 13 párrafo tercero y el Título Cuarto denominado Del Tribunal Electoral del Poder Judicial en sus artículos 74, 75, 77, 78, del 85 al 91, 98 y 99; deroga los artículos del 92 al 97 y adiciona los artículos 100 A, 100 B, 100 C, 100 D, 100 E, 100 F, 100 G, 100 H, 100 I, l00 J, l00 K, l00 L, l00 M, l00 N y 100 O de la Ley Orgánica del Poder Judicial, todos estos ordenamientos, del Estado de Jalisco.-Jul.17 de 2001. Sec. VI.\nFE DE ERRATAS AL DECRETO 19117.-Dic. 5 de 2002.\nDECRETO NÚMERO 19485.- Se adiciona una fracción al art. 88 de la Ley Orgánica del Poder Judicial del Estado de Jalisco y un párrafo al artículo 1º. de la Ley de Adquisiciones y Enajenaciones del Gobierno del Estado.-Jun.22 de 2002. Sec. II.\nFE DE ERRATAS AL DECRETO 19485.-Ago. 7 de 2003.\nDECRETO NÚMERO 19960.- Se reforman los artículos 23, 34, 61, 64, 65, 78, 88 y 89.-May. 1º.de 2003. Sec. II.\nDECRETO NÚMERO 20089.- Se reforman los artículos 64, 65 y 67.-Sep. 11 de 2003. Sec. II.\nDECRETO NÚMERO 20172.- Se reforma el artículo 53.-Nov.13 de 2003. Sec. III.\nDECRETO NÚMERO 20562.- Reforma los arts. 22 y 143.-Jul.24 de 2004. Sec. III.\nDECRETO NÚMERO 20566.- Reforma los artículos 15 y 182 y adiciona el art. 8 Bis.-Ago.26 de 2004. Sec. II.\nDECRETO NÚMERO 20576.- Adiciona el párrafo segundo del art. 110.-Sep.18 de 2004. Sec. II.\nDECRETO NÚMERO 21173/LVII/05.- Reforma el artículo 11.-Dic.13 de 2005. Sec. II.\nDECRETO NÚMERO 21351/LVII/06.- Reforma el artículo 67 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Jun.22 de 2006. Sec. V.\nDECRETO NÚMERO 21356/LVII/06.-Se reforman los artículos 142 y 153 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Jun.22 de 2006. Sec. V.\nDECRETO NÚMERO 21432/LVII/06.- Se adicionan el artículo 5 bis.-Sep.14 de 2006. Sec. II.\nDECRETO NÚMERO 21455/LVII/06.-Reforma los artículos 2, 3, 7, 8, 9, 10, 11, 13, 14, 15, 18, 20, 23, 34, 60, 62, 83, 101, 102, 103, 105, 108, 109, 110, 111, 124, 125, 126, 130, 136, 137, 138, 139, 140, 141, 142, 143, 144, 145, 146, 148, 148 bis,149, 150, 151, 152, 152 bis, 152 ter, 152 quáter, 153, 154, 156, 158, 159, 160, 161, 162, 163, 164, 165, 167, 168, 170, 171, 173, 176, 177, 178 179, 179 bis, 182, 183, 184, 185, 186, 187, 188, 189, 190, 191, 192, 193, 194, 196, 198, 201, 203, 205, 206, 207, 209, 213, 214, 215, 218, 223, 225, 226 y 239; y Deroga el art. 157, de la Ley Orgánica del Poder Judicial del Estado.-Ene.19 de 2007. Número 12 Bis. (Abrogado por el Decreto 21756).\nDECRETO NÚMERO 21695/LVII/06.-Reforma los artículos 2 bis, 3, 4, 4 bis, 5, 8, 10, 13, 16, 18, 34, 49, 50, 56, 65, 67, 75, 75 bis, 78-A al 78-I, modifica la denominación del Capítulo VI y adiciona un Capítulo IX de la Ley de Planeación para el Estado de Jalisco y sus Municipios; se adiciona al Título Segundo el Capítulo V, recorriéndose los demás en su orden, con los artículos del 19-A al 19-M, de la Ley Orgánica del Poder Legislativo; se adiciona al Título Primero el Capítulo V, con los artículos del 16-A al 16-M de la Ley Orgánica del Poder Judicial; y adiciona el Art. 42 Fracción XI y se recorre la siguiente en su orden, de la Ley para el Fomento Económico, todas estas leyes del Estado de Jalisco.-Ene. 4 de 2007. Sec. V.\nDECRETO NÚMERO 21755/LVII/06.- Se crea la Ley de Justicia Alternativa del Estado de Jalisco; se reforman los artículos 109, 308, 309 y 313 del Código de Procedimientos Penales; se reforma el artículo 3º. fracciones IX y X de la Ley Orgánica de la Procuraduría General de Justicia; se adicionan dos párrafos a la fracción VII del\nartículo 3 y se reforma el artículo 110 de la Ley Orgánica del Poder Judicial, todos estos ordenamientos del Estado de Jalisco.-Ene.30 de 2007. Sec. IX.\nDECRETO NÚMERO 21756/LVII/06.- Reforma los artículos 20, 139, 140, 142, 148, 149, 151, 153, 154, 157, 161, 170, 178, 188 y 193 y deroga el artículo 187 de la Ley Orgánica del Poder Judicial del Estado de Jalisco (y se abroga el decreto 21455).-Ene.20 de 2007. Sec. IV.\nDECRETO NÚMERO 21757/LVII/06.- Se adiciona un párrafo al artículo 5.-Ene.11 de 2007. Sec. II.\nDECRETO NÚMERO 21946/LVIII/07.- Se reforman los artículos 11, 17, 21, 22, 23, 34, 36, 52, 53 y 55 y se derogan la frac. XII del art. 23, la frac. IX del art. 34 y el segundo párrafo del art. 51, todos de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Ene.22 de 2008. Sec. II.\nDECRETO NÚMERO 22113/LVIII/07.- Reforma los artículos 11, 17 y 20 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Ene.24 de 2008. Sec. II.\nDECRETO NÚMERO 23079/LVIII/09.- Se reforma el art. 8 Bis de la Ley Orgánica del Poder Judicial.- Dic. 31 de\n2009. Sec. V.\nDECRETO NÚMERO 23448/LIX/10.- Se reforma el art. 5º. de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Dic. 23 de 2010. Sec. VIII.\nDECRETO NÚMERO 23470/LIX/10.- Adiciona un título décimo denominado “Del haber por retiro de los funcionarios del Poder Judicial” a la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Ene. 8 de 2011. Sec. IV.\nDECRETO NÚMERO 23965/LIX/12.- Se adiciona una frac. y modifica la frac. V del art. 48 y se modifica la frac. II del art. 101 de la Ley Orgánica del Poder Judicial (las reformas entrarán en vigor el 1º. de enero de 2013).- Mar. 31 de 2012. Sec. V.\nFE DE ERRATAS AL DECRETO 23965/LIX/12.- May. 10 de 2012. Sec. II.\nFE DE ERRATAS AL DECRETO 23965/LIX/12.- Jun. 5 de 2012. Sec. II.\nSENTENCIA de la Suprema Corte de Justicia a la controversia constitucional 26/2011 (Poder Judicial de Jalisco versus poderes Ejecutivo y Legislativo, misma entidad).- Sep. 18 de 2012 sec. III\nDECRETO NÚMERO 24086/LIX/12.- Se reforman los arts. 18, 62, 75, 77, 79, 80, 83, 85, 86, 88, 90, 99, 100-B,\n100- C, 100-D, 100-E, 100-G, 100-H, 100-I, 100-J, 100-K, 100-L, 100-M, 100-N, 100-Ñ y 100-O de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Sep. 20 de 2012. Sec. II.\nDECRETO NÚMERO 24470/LX/13.- Reforma los arts. 241, 242, 246, 247 y 250 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.-Oct. 8 de 2013. Sec. II.\nDECRETO NÚMERO 24842/LX/14 Se reforman las fracciones XIII y XIV, y se adiciona una fracción XV al\nartículo 112 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Abr. 8 de 2014. Sec. V.\nDECRETO NÚMERO 24861/LX/14.- Se reforman los artículos 23 fracción XXVII, 29 fracción II, 47 fracción I, 51, 64 fracción II, 67 segundo párrafo, 101 fracción I adicionando los incisos a), b) y c), 102, 106 fracción VI, VII y adiciona las fracciones VIII, IX, X y XI, 110 fracción VII, 111, 112 adicionando dos últimos párrafos, 114 último párrafo, 124 primer párrafo, 125 fracción II, 131, 134 primer párrafo, 148 fracción XXV, XXXVI y adiciona las fracciones XXXVII y XXXVIII recorriendo la subsiguiente, y adiciona el artículo 179 bis de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Abr. 11 de 2014 edición especial. (Este decreto entrará en vigor de acuerdo a lo establecido en el transitorio primero del propio decreto).\nDECRETO NÚMERO 24906/LX/14.- Se reforman los artículos 2, 3, 11, 12, 13, 15, 16-B, 16-F, 16-H, 16-J, 23, 34, 136, 148, 178, 196, 197, 198, 201, 203 y 241; y se derogan los artículos 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 85, 86, 87, 88, 89, 90, 91, 98, 99, 100, 100-A, 100-B, 100-C, 100-D, 100-E, 100-F, 100-G, 100-H,\n100- I, 100-J, 100-K, 100-L, 100-M, 100-N, 100-Ñ y 100-O de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Jul. 8 de 2014 sec. VI\nDECRETO NÚMERO 24923/LX/14.- Se reforman los artículos 181 y 191 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Jul. 31 de 2014 sec. IV.\nDECRETO NÚMERO 24969/LX/14.- Que adiciona un tercer párrafo a la fracción III del artículo 83 del Código de Procedimientos Civiles del Estado de Jalisco, reforma el artículo 37, adiciona un segundo párrafo al artículo 39\ny reforma las fracciones III y IV del artículo 41 de la Ley Orgánica del Poder Judicial del Estado de Jalisco. Oct. 9 de 2014 sec. II\nDECRETO NÚMERO 25142/LX/14.- Se reforma la fracción II del artículo 203 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Dic. 18 de 2014 sec. LVII\nDECRETO NUMERO 25418/LX/15.- Reforma los artículos 43, 53, 66 y 71 de la Ley Orgánica del Poder Judicial del Estado de Jalisco. Ago. 22 de 2015 sec. IV.\nDECRETO NÚMERO 25794/LXI/16.- Se modifica el artículo 128 del Código de Asistencia Social del Estado de Jalisco, los artículos 8, 29, de la Ley de Justicia Alternativa del Estado de Jalisco, los artículos 8 y 21 de la Ley del Centro de Atención para las Víctimas del Delito, los artículos 18 y 62, de la Ley Orgánica del Poder Judicial del Estado de Jalisco, el artículo 70 de la Ley Sobre los Derechos y el Desarrollo de los Pueblos y las Comunidades Indígenas del Estado de Jalisco.- Mar. 3 de 2016 sec. II.\nDECRETO NUMERO 25861/LXI/16 que reforma la denominación del Título Cuarto y los artículos 1, 46, 48, 49, 52, 55 y 60, deroga los artículos 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42 y 43, de la Ley de Responsabilidades de los Servidores Públicos; Reforma los artículos 99 y 108 de la Ley Orgánica del Poder Legislativo; Reforma el artículo 9 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios; Reforma el artículo 31 de la Ley Orgánica de la Fiscalía General del Estado de Jalisco; Reforma los artículos 69 y 143 de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco; y reforma el artículo 33 de la Ley de Fiscalización Superior y Auditoría Pública del Estado de Jalisco y sus Municipios y el 196 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Ago. 20 de 2016 sec. VII.\nDECRETO NÚMERO 25840/LXI/16.- Artículo cuadragésimo octavo, se reforman los artículos 23, 118, 119, 148 y 205 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Oct. 11 de 2016 sec. V.\nAL-757-LXI-16 que aprueba la aclaración de error de la minuta de decreto 25840/LXI/16. Oct. 11 de 2016 sec."
              },
              {
                "Fracción": "VI",
                "Texto": "DECRETO NÚMERO 26273/LXI/17.- Se deroga el artículo 156 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Mar. 4 de 2017 sec. V.\nDECRETO NÚMERO 26433/LXI/17.- Se expide la Ley Orgánica del Tribunal de Justicia Administrativa del Estado de Jalisco, y se reforman los artículos 2, 3, 11, 15, 16 B, 16 F, 16 H, 16 J, 23, 136, 148, 178, 196, 197, 201, 203, 206, 207, 209, 213, 215, 238, 239, 240, 241 Y 243, Y DEROGA LOS ARTÍCULOS 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71 Y 72, de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Sep. 26 de 2017. Sec. IV.\nDECRETO NÚMERO 26495/LXI/17.- Se reforma los artículos transitorios, primero del decreto número 26433/ LXI/17 y primero del decreto número 26434/LXI/17.- Oct. 26 de 2017 sec. V.\nDECRETO NÚMERO 27313/LXII/19.- Se reforman los artículos 7, 8, 9, 10, 13, 14, 16 D, 16 H, 18, 23, 34, 55, 103, 105, 108, 109, 110, 111, 126, 130, 137, 138, 140, 141, 143, 144, 148, 150, 152, 158, 159, 162, 168, 171, 173, 177, 179, 182, 183, 184, 185, 186, 189, 190, 192, 194, 198, 201, 205, 214, 218, 223, 225 y 226; y se modifica la denominación del título sexto, del capítulo III del título sexto y del capítulo único del título noveno, de la Ley Orgánica del Poder Judicial del Estado de Jalisco; Se reforma la fracción II del artículo 60 de la Ley de Atención a Víctimas del Estado de Jalisco; Se reforma el inciso a) de la fracción III del artículo 17 de la Ley del Sistema de Seguridad Pública para el Estado de Jalisco.- Jul. 27 de 2019 sec. V.\nDECRETO NÚMERO 27391/LXII/19.- Reforma los artículos 2º, 3º, 7º, 8º y 11; se adiciona al Título I, El Capítulo III bis bajo la denominación “Del Sistema de Evaluación de Control de Confianza”; se adicionan los artículos 14 a, 14 b, 14 c, 14 d, 14 e, 14 f, 14 g, 14 h, 14 i, 20 a, 192 a, 196 a 197 a, y 197 b; se reforman los artículos 17, 18, 19, 20, 23, 29, 34, 106, 110, 111, 138, 148, 181, 183,184, 188, 190 y 192; se modifica la denominación del\nTítulo Séptimo para quedar: “De la Probidad, las Responsabilidades y los Conflictos Laborales”; Capítulo I del\nTítulo Séptimo para quedar: “De los Magistrados, Consejeros y Jueces de Primera Instancia”; se adiciona el\nCapítulo I bis del Título Séptimo para quedar: “Del Procedimiento de Probidad”; se modifica la denominación del\nTítulo Décimo para quedar: “De la Conclusión del Servicio”; se modifica la denominación del Capítulo I para quedar: “De la Pensión Temporal a los Magistrados del Poder Judicial”; se modifica la denominación del\nCapítulo II del Título Décimo para quedar: “De la Conclusión del Servicio de los jueces”; se reforman los\nartículos 246, 247 y 248; se derogan los artículos: 241, 242, 243, 244, 245, 249 y 250, todos de la Ley Orgánica del Poder Judicial del Estado de Jalisco. Oct. 1 de 2019 sec. IV.\nDECRETO NÚMERO 27902/LXII/20.- Se crea el Capítulo VII denominado De las Sesiones a distancia y adiciona los Artículos 33 BIS, 33 TER, 33 QUÁTER, 33 QUINQUIES, 33 SEXTIES y se reforma la Fracción III del Artículo 47, Todos de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco; se reforma el artículo 75 y se adiciona el artículo 6 Bis de la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco; se adiciona el artículo 115 Bis de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios; se adicionan los artículos 22 Bis, 39 Bis, 143 Bis y 153 Bis, de la Ley Orgánica del Poder Judicial del Estado de Jalisco; reforman los artículos 7 y 12 de la Ley Orgánica del Tribunal de Justicia Administrativa del Estado de Jalisco; Se reforma el artículo 26 de la Ley Orgánica del Tribunal Electoral del Estado de Jalisco; y se adiciona el artículo 16 Bis de la Ley de la Comisión Estatal de Derechos Humanos del Estado de Jalisco; Se reforma el artículo 40 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco.- Abr. 24 de 2020 sec. Ter.\nDECRETO 27938/LXII/2020.- Se modifica la fracción III y IV; adiciona la fracción V al artículo 193; modifica el\nartículo 194; adiciona un Titulo Décimo Primero denominado Disposiciones Finales y un Capítulo I denominado Boletín Judicial, todos de la Ley Orgánica del Poder Judicial del Estado de Jalisco. Publicado en el Periódico Oficial “El Estado de Jalisco”, el 15 de Agosto de 2020.\nDECRETO 28109/LXII/20.- Se reforma la fracción XXIX del artículo 198 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Dic. 3 de 2020 sec. II.\nDECRETO 28327/LXII/21.- Se adiciona el Título Décimo Segundo a la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Jul.6 de 2021 sec. VIII.\nDECRETO 28398/LXII/21.- Se reforma el artículo 145 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Jul. 29 de 2021 sec. VII.\nDECRETO 28487/LXII/21.- Se modifica el artículo 112, y se adiciona una fracción a los artículos 16 y 30, un párrafo a los artículos 46 y 115, una fracción al artículo 158 y un Capítulo Segundo denominado ¨De la Unidad Concentradora de Notificaciones¨ y un Capítulo Tercero denominado “Sistema Único de Registro de Cédulas Profesionales” ambos dentro del Título Décimo Primero denominado “Disposiciones Finales”, y se recorren los subsecuentes del Título Décimo Segundo denominado “Del Juicio en Línea”, todos de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Oct. 30 de 2021 sec. VI.\nDECRETO 28505/LXII/21.- Se crea el Centro de Conciliación Laboral del Estado de Jalisco, como un organismo Público Descentralizado del Poder Ejecutivo del Gobierno del Estado de Jalisco; Se expide la Ley Orgánica del Organismo Público Descentralizado denominado Centro de Conciliación Laboral del Estado de Jalisco; Se reforman los artículos 5 primer párrafo, 13 segundo párrafo, 101 primer párrafo y fracciones lV y V, y 107; y se adicionan el párrafo quinto del artículo 5, artículo 51 bis, fracción Vl del artículo 101, artículo 102 bis, artículo 114 bis, de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Nov. 13 de 2021, sec. III.\nDECRETO 28728/LXIII/21.- Se reforma el artículo 196 de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Dic. 16 de 2021, sec. V.\nDECRETO 28771/LXIII/22.- Se adiciona un articulo 16 N, y una fracción XLI, recorriendo la subsecuente en\nnúmero y orden, al artículo 148, ambos de la Ley Orgánica del Poder Judicial del Estado de Jalisco.- Abr. 21 de 2022, sec. IV.\nLEY ORGÁNICA DEL PODER JUDICIAL DEL ESTADO DE JALISCO\nAPROBACION: 13 DE JUNIO DE 1997.\nPUBLICACION: 1º DE JULIO DE 1997. SECCION II.\nVIGENCIA: 2 DE JULIO DE 1997.\nPartidos Judiciales\nJUZGADOS DE PRIMERA INSTANCIA JUZGADOS MENORES JUZGADOS DE PAZ\n1. - Guadalajara Zapopan Tlaquepaque Tonalá San Cristóbal de la Barranca\n2. -Chapala Jocotepec El Salto Juanacatlán Ixtlahuacán de los Membrillos Tuxcueca Tizapán el Alto Ixtlahuacán de los Membrillos Juanacatlán Jocotepec Tizapán el Alto El Salto\n3. - Lagos de Moreno Ojuelos de Jalisco Unión de San Antonio San Diego de Alejandría Ojuelos de Jalisco San Diego de Alejandría Unión de San Antonio\n4. - San Juan de los Lagos\n5. - La Barca Jamay Jamay\n6. - Ocotlán Poncitlán Zapotlán del Rey Poncitlán Zapotlán del Rey\n7. - Arandas Jesús María Jesús María\n8. - Sayula Amacueca Tapalpa Atoyac Techaluta de Montenegro Chiquilistlán Tapalpa Atoyac Chiquilistlán\n9. - Zacoalco de Torres Teocuitatlán de Corona Acatlán de Juárez Villa Corona Atemajac de Brizuela Teocuitatlán de Corona Acatlán de Juárez Villa Corona Atemajac de Brizuela\n10. - Ameca Guachinango San Martín Hidalgo San Martín Hidalgo\n11. - Cocula Tecolotlán Juchitlán Tecolotlán Juchitlán\n12. - Autlán de Navarro Villa Purificación El Grullo El Limón Casimiro Castillo Villa Purificación El Grullo Casimiro Castillo El Limón\n13. - Colotlán Santa María de los Angeles Huejúcar Mezquiitic Huejuquilla el Alto Totatiche Huejúcar Huejuquilla el Alto Mezquitic Totatiche San Martín de Bolaños Chimaltitán Villa Guerrero\nVilla Guerrero Chimaltitán San Martín de Bolaños Bolaños\n14. - Zapotlán el Grande (antes Ciudad Guzmán) Zapotiltic Tuxpan Tonila Gómez Farías Zapotiltic Tuxpan Tonila\n15. - Mascota San Sebastián del Oeste Talpa de Allende Atenguillo Mixtlán La Cuesta (delegación) San Sebastián del Oeste Talpa de Allende La Cuesta Mixtlán\n16. - Teocaltiche Villa Hidalgo Mechoacanejo (delegación) Belem del Refugio (delegación) Villa Hidalgo Belén del Refugio Mechoacanejo\n17. - Ahualulco de Mercado Etzatlán San Marcos San Juanito de Escobedo (antes Antonio Escobedo Etzatlán\nSan Marcos\n18. - Tepatitlán de Morelos Valle de Guadalupe Cañadas de Obregón Capilla de Guadalupe San José de Gracia (delegación)\nValle de Guadalupe Cañadas de Obregón San José de Gracia Capilla de Guadalupe\n19. - Jalostotitlán San Miguel el Alto San Julián San Miguel el Alto\n20. - Unión de Tula Ayutla Ejutla Tenamaxtlán Atengo Cuautla Soyatlán del Oro (delegación) Ayutla\nTenamaxtlán Soyotlán del Oro\n21. - San Gabriel Tonaya Tuxcacuesco Tolimán Zapotitlán de Vadillo Tolimán Tonaya Tuxcacuesco Zapotitlán de Vadillo\n22. - Tequila Amatitán Magdalena Hostotipaquillo Amatitán Magdalena Hostotipaquillo\n23. - Atotonilco el Alto Ayotlán Degollado Ayotlán Degollado\n24. - Encarnación de Díaz\n25. - Yahualica de González Gallo Mexticacán Cuquío Ixtlahuacán del Río Mexticacán\nCuquío Ixtlahuacán del Río\n26. - Mazamitla Quitupan Valle de Juárez Concepción de Buenos Aires La Manzanilla de la Paz Santa María del Oro (antes Manuel M. Dieguez) La Manzanilla de la Paz Santa María del Oro (antes Manuel M. Diéguez) Concepción de Buenos Aires\n27. - Puerto Vallarta Cabo Corrientes (El Tuito) Las Palmas (delegación) Cabo Corrientes (El Tuito) Tomatlán Las Palmas\n28. - Tamazula de Gordiano Tecalitlán Pihuamo Jilotlán de los Dolores Tecalitlán Pihuamo Jilotlán de los Dolores\n29. - Cihuatlán La Huerta Cuautitlán de García Barragán La Huerta Cuautitlán de García Barragán\n30. - Tala El Arenal Teuchitlán\n31. - Tlajomulco de Zúñiga Cajititlán (delegación) Santa Cruz de las Flores (delegación)\nCajititlán\n32. - Zapotlanejo Tototlán Acatic Mazatlán (delegación) Tototlán Acatic Matatlán\n101."
              }
            ]
          },
          {
            "Artículo": "Décimo Tercero",
            "Texto": "Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto en materia de delitos electorales se seguirán tramitando hasta su conclusión conforme a las disposiciones vigentes al momento de la comisión de los hechos que les dieron origen, salvo que la ley General en Materia de Delitos Electorales resulte más benéfica. Lo mismo se observará respecto de la ejecución de las penas correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Cuarto",
            "Texto": "El Tribunal Electoral deberá realizar las modificaciones y adecuaciones reglamentarias, presupuestales, administrativas correspondientes para dar el debido cumplimiento al presente Decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Quinto",
            "Texto": "El Tribunal Electoral dentro de los 90 días posteriores a la entrada en vigor del presente\ndecreto deberá expedir su Reglamento interno.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Sexto",
            "Texto": "Todos los recursos económicos, humanos y materiales, así como los derechos, valores, fondos y obligaciones del Tribunal Electoral del Poder Judicial, pasarán a formar parte del organismo público autónomo Tribunal Electoral del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Séptimo",
            "Texto": "Los asuntos que se encuentren pendientes de resolver ante el Tribunal Electoral, corresponderá su trámite o resolución al organismo público autónomo Tribunal Electoral del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Octavo",
            "Texto": "Se derogan todas las disposiciones legales que se opongan al presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Noveno",
            "Texto": "El Consejo General del Instituto Electoral emitirá los reglamentos y acuerdos que sean necesarios para la debida regulación de los procesos internos de selección de candidatos a cargos de elección popular y las precampañas, de conformidad con lo establecido en las leyes aplicables y en este Código, a más tardar la primera semana de octubre de 2014.",
            "Fracciones": []
          },
          {
            "Artículo": "Vigésimo",
            "Texto": "La implementación del nuevo Sistema Penal Acusatorio para los delitos establecidos en la Ley General en materia de Delitos Electorales entrará en vigor en los municipios del Estado, conforme a lo previsto por el decreto 24864/LX/14 publicado en el periódico oficial El Estado de Jalisco, el día 11 de abril de 2014.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24923/LX/14",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}