{
  "0260.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso del esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 27060/LXII/18 EL CONGRESO DEL ESTADO DECRETA:\nSE ABROGA LA ACTUAL LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO Y EXPIDE LA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO.",
    "Año_publicación": null,
    "Título": "Ley Orgánica del Poder Legislativo del Estado de Jalisco",
    "Capítulos": [
      {
        "Capítulo": "Capitulo único",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "1. Esta ley es de orden e interés público; y tiene por objeto establecer la organización y el funcionamiento del Congreso del Estado.\n2. La reforma, adición, derogación o abrogación de esta ley y sus reglamentos, requiere mayoría calificada y no es objeto de observaciones por parte del Gobernador del Estado, por lo que una vez aprobada por la Asamblea se envía para su publicación al Periódico Oficial “El Estado de Jalisco”, en la siguiente edición.\n3. Los reglamentos y manuales internos que el Congreso del Estado expida para normar su funcionamiento se emiten mediante acuerdo legislativo. Éstos no pueden erigirse en actos legislativos autónomos ni pueden imponer obligaciones a personas o autoridades ajenas al Congreso del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "1. El Congreso del Estado es el órgano depositario del Poder Legislativo, que se compone con el número de diputados y diputadas que establece la Constitución Política del Estado y la ley estatal en materia electoral y que ostentan la representación popular.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "1. El Congreso del Estado funciona en Asamblea y para el conocimiento, análisis y resolución de los asuntos de su competencia se auxilia de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Mesa Directiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Junta de Coordinación Política;"
              },
              {
                "Fracción": "III",
                "Texto": "Comisiones legislativas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Comités; y"
              },
              {
                "Fracción": "V",
                "Texto": "Órganos administrativos y técnicos."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "1. La sede del Poder Legislativo es Guadalajara, Jalisco.\n2. En casos especiales el Congreso del Estado se puede asentar transitoriamente en otro lugar dentro de la entidad, al que previamente se declare Recinto Oficial mediante decreto, y se notifique a los otros Poderes.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "1. El edificio donde se asienta el Congreso del Estado se denomina Palacio del Poder Legislativo.\n2. El Congreso del Estado sesiona en el Recinto Oficial del Palacio del Poder Legislativo y puede sesionar en lugar distinto en los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando la Asamblea decida asentarse en otro lugar, distinto al Recinto Oficial pero dentro de la sede, aprobado mediante acuerdo legislativo;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando la Asamblea expida decreto que apruebe el cambio de sede del Poder Legislativo, que contenga, al menos, el lugar en el que se asienta transitoriamente, la declaratoria de Recinto Oficial, el tiempo de duración y la notificación a los otros Poderes; y"
              },
              {
                "Fracción": "III",
                "Texto": "En caso fortuito o fuerza mayor, la Mesa Directiva notifica, por medio indubitable constatado por su Presidente, el asiento transitorio o el cambio de sede a los integrantes de la Asamblea, tan pronto como las circunstancias lo permitan. La notificación debe contener los requisitos de la fracción anterior y las causas que dieron origen al cambio de asiento transitorio o de sede."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "1. El Palacio del Poder Legislativo es inviolable, por lo que ninguna persona jurídica o física puede trastocar el régimen jurídico establecido y debe respetar las libertades y la seguridad jurídica de su régimen.\n2. Ninguna autoridad puede ejecutar mandamientos judiciales o administrativos sobre los bienes del Congreso del Estado, ni sobre las personas o bienes que se encuentren en el interior del Palacio del Poder Legislativo.\n3. Ninguna fuerza pública tiene acceso al Palacio del Poder Legislativo, salvo con permiso del Presidente de la Mesa Directiva o, de quien lo suple en los términos de esta ley, bajo cuyo mando quedan en este caso.\n4. Cuando ingresan miembros de las fuerzas públicas deben dejar sus armas a cargo del personal de seguridad del Congreso del Estado salvo autorización en contrario del Presidente de la Mesa Directiva o en su ausencia del Secretario General.\n5. Ninguna persona armada, en estado de ebriedad o bajo el influjo de drogas o psicotrópicos puede ingresar al Palacio del Poder Legislativo.\n6. En caso de que sea detectada alguna persona dentro del Palacio del Poder Legislativo en las condiciones a que se refiere el párrafo anterior, se informa al Presidente de la Mesa Directiva, quién a través del Secretario General solicita su retiro.\n7. El Presidente de la Mesa Directiva, o en su ausencia, el Secretario General, puede solicitar el apoyo de la fuerza pública, cuando estén en peligro las personas o los bienes que se encuentren en el Palacio del Poder",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "1. El ejercicio de las funciones de los diputados y las diputadas del Congreso del Estado durante tres años, constituye el periodo constitucional de una Legislatura.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "1. El año legislativo se computa del 1º de noviembre al 31 de octubre del año siguiente.\n2. Son inhábiles en el Poder Legislativo los siguientes días:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los sábados y domingos;"
              },
              {
                "Fracción": "II",
                "Texto": "Los días de descanso obligatorio a que se refiere la ley estatal en materia de servidores públicos; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los tres periodos de diez días que anualmente determine el Congreso del Estado, a propuesta de la Junta de Coordinación Política."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "1. Con el objeto de simplificar, facilitar y agilizar las comunicaciones, actos jurídicos y procedimientos administrativos y legislativos en el Poder Legislativo, entre éste y los otros Poderes, Ayuntamientos y particulares, se pueden usar medios electrónicos, ópticos o cualquier tecnología, conforme a las disposiciones jurídicas aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "1. Todo procedimiento de entrega-recepción se lleva a cabo conforme a la ley en la materia y el reglamento del Congreso del Estado en la materia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Junta Preparatoria",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "1. La Junta Preparatoria es la reunión que tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tomar la protesta de los diputados y las diputadas propietarios electos;"
              },
              {
                "Fracción": "II",
                "Texto": "Elegir la primera Mesa Directiva de la Legislatura entrante;"
              },
              {
                "Fracción": "III",
                "Texto": "Formalizar la entrega-recepción de los bienes y derechos del Congreso del Estado; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Citar a la sesión solemne de instalación de la nueva Legislatura."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "1. En el año de renovación del Congreso del Estado, a las 11:00 horas del día 25 de octubre, en el Recinto Oficial, deben reunirse los diputados y las diputadas propietarios electos, sin necesidad de previa cita, para celebrar la Junta Preparatoria.\n2. La conducción de la Junta Preparatoria recae en la Mesa Directiva saliente, quien funge como comisión instaladora.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "1. Si a la reunión prevista en el artículo anterior, no asiste la mayoría de los diputados y las diputadas propietarios electos, la comisión instaladora cita para nueva reunión a celebrarse al día siguiente a la misma hora, en forma verbal a los asistentes y por escrito a los ausentes, a fin de que acudan a ella y, de no haber asistencia de la mayoría a esta cita, la Junta Preparatoria se realiza con los que se presenten.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "1. La celebración de la Junta Preparatoria se sujeta estrictamente y sin interrupción al orden del día siguiente y conforme al procedimiento establecido en esta ley y su reglamento:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La comisión instaladora, por conducto de uno de sus secretarios, da cuenta de la asistencia de los diputados y las diputadas propietarios electos presentes y lo valida con su firma; el Presidente de la comisión instaladora hace la declaratoria de que existe el quórum que en su caso corresponda;"
              },
              {
                "Fracción": "II",
                "Texto": "El Presidente de la comisión instaladora permanece sentado, los diputados y las diputadas propietarios electos se ponen de pie y el primero procede a tomar la protesta de la forma siguiente: ¿Protestan cumplir, y en su caso, hacer cumplir la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado, las leyes y reglamentos que de una y otra emanen, así como desempeñar leal y eficazmente el cargo de diputado o diputada que el pueblo de Jalisco les ha conferido, mirando en todo por el bien y la prosperidad del Estado?”; A lo que contestan los diputados y las diputadas propietarios electos, con el brazo derecho extendido: “Sí, protesto”. Luego, el Presidente de la comisión instaladora contesta: \"Si no lo hicieran, que el Estado y la Nación se los demanden\";\nIII, Una vez tomada la protesta a los diputados y las diputadas propietarios electos reunidos, se procede con la elección de los integrantes de la primera Mesa Directiva de la nueva Legislatura, conforme lo dispone esta ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "El escrutinio y la declaratoria correspondiente son hechos por la comisión instaladora;"
              },
              {
                "Fracción": "V",
                "Texto": "El Presidente de la comisión instaladora invita a los integrantes de la primera Mesa Directiva a que ocupen sus lugares en el presídium y la comisión instaladora se retira;"
              },
              {
                "Fracción": "VI",
                "Texto": "El Presidente de la Comisión de Administración y Planeación Legislativa de la Legislatura saliente hace entrega virtual y por riguroso inventario de los bienes y derechos del Congreso del Estado, al Presidente de la Mesa Directiva del primer periodo de la Legislatura, de conformidad con el procedimiento que establece esta ley; y"
              },
              {
                "Fracción": "VII",
                "Texto": "El Presidente de la Mesa Directiva del primer periodo de la Legislatura entrante da por terminada la Junta Preparatoria y cita verbalmente a los diputados y las diputadas propietarios electos que estén presentes y por escrito a los que no hayan asistido, a la sesión solemne de instalación."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "1. Si el día 27 de octubre del año de la instalación, la Legislatura entrante no ha rendido protesta por cualquier causa, los diputados y las diputadas propietarios electos se presentan a las 10:00 horas del mismo día en el Salón de Sesiones a efecto de celebrar la Junta Preparatoria bajo la dirección de la Mesa de Decanos que funge como comisión instaladora, de acuerdo al procedimiento que establece el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "1. La Mesa de Decanos se integra por un Presidente, un Vicepresidente, dos Secretarios y dos Prosecretarios, que son en ese orden los diputados y las diputadas propietarios electos presentes que hayan desempeñado con mayor antigüedad la responsabilidad de legislador en el Estado de Jalisco.\n2. Si hay diputados y diputadas con una antigüedad similar, se elige de entre los que hayan pertenecido al mayor número de Legislaturas y, en caso de prevalecer la similitud se elige de entre los de mayor edad.\n3. Si ningún diputado o diputada ha desempeñado el cargo con anterioridad, la Mesa de Decanos se integra por los de mayor edad.\n4. El Secretario General debe emitir una lista para conformar la Mesa de Decanos.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "1. Si a la reunión prevista por el artículo 15, no asiste la mayoría de los diputados y las diputadas propietarios electos, la Mesa de Decanos cita para nueva reunión al día siguiente a la misma hora, en forma verbal a los asistentes y por escrito a los ausentes, y de no haber asistencia de la mayoría a esta cita, se realiza la Junta Preparatoria con los que estén presentes.\n2. Los diputados y las diputadas propietarios electos que no asistieron a la Junta Preparatoria, rinden posteriormente la protesta de ley, en la forma ya descrita, en la primera sesión a la que asistan.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Instalación de la Legislatura",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "1. La sesión solemne para la instalación de la Legislatura se celebra a las 10:00 horas del día 1º de noviembre del año de la elección y se sujeta al orden siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se registra la asistencia y en su caso, se declara la existencia de quórum;"
              },
              {
                "Fracción": "II",
                "Texto": "Se toma la protesta de ley a los diputados y las diputadas que no la rindieron en la Junta Preparatoria;"
              },
              {
                "Fracción": "III",
                "Texto": "Se rinden honores a las Banderas Nacional y del Estado, y se entonan los Himnos Nacional y del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Presidente declara la instalación de la Legislatura con las siguientes palabras: \"Se declara legítima y solemnemente instalada la (su número) Legislatura del Estado Libre y Soberano de Jalisco. Esta Legislatura abre hoy las actividades correspondientes al primer año de su ejercicio constitucional\". Al pronunciar estas palabras los concurrentes deben estar de pie;"
              },
              {
                "Fracción": "V",
                "Texto": "Se da lectura, se discuten y aprueban las actas levantadas con motivo de la Junta Preparatoria y las pendientes de la Legislatura saliente;"
              },
              {
                "Fracción": "VI",
                "Texto": "Se da cuenta y trámite a las comunicaciones dirigidas al Congreso del Estado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los Grupos y Representaciones Parlamentarias en el Congreso del Estado establecen su posición política respecto de la Legislatura, con un orador por cada Grupo o Representación Parlamentaria, en orden ascendente según su representación en la Asamblea; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "La Presidencia levanta la sesión, citando para la siguiente sesión."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Informe de la Legislatura",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "1. El Congreso del Estado a través de su Presidente, rinde el 31 de octubre de cada año, en sesión solemne, a la que se invita al Gobernador del Estado y al representante del Poder Judicial del Estado, el informe anual de actividades de la Legislatura. Dicha sesión se celebra conforme al siguiente orden del día:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se registra la asistencia de los diputados y las diputadas presentes, y en su caso se declara la existencia de quórum;"
              },
              {
                "Fracción": "II",
                "Texto": "Se realizan honores a las Banderas Nacional y del Estado, y se entonan los Himnos Nacional y del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Los Grupos y Representaciones Parlamentarias que integran el Congreso del Estado establecen su posición política, respecto al informe del año legislativo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El Presidente de la Mesa Directiva da lectura a un resumen institucional relativo al informe de actividades correspondiente al año legislativo; el informe debe contener por lo menos la inclusión de los informes de cada una de las comisiones legislativas, de los trabajos realizados durante el año legislativo del que se informa, así como de la Secretaria General y los órganos técnicos auxiliares."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Planeación institucional del Poder Legislativo",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "1. En materia de planeación institucional del Poder Legislativo, el Congreso del Estado cuenta con los siguientes instrumentos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Plan Institucional del Poder Legislativo;"
              },
              {
                "Fracción": "II",
                "Texto": "Agenda Legislativa;"
              },
              {
                "Fracción": "III",
                "Texto": "Matrices de Indicadores de Resultados; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Los demás que establezcan las leyes y demás ordenamientos aplicables.\n2. Los instrumentos de planeación del Poder Legislativo deben encaminarse al mejoramiento de la actividad legislativa y la gestión administrativa del Congreso del Estado.\n3. Los instrumentos de planeación del Poder Legislativo deben ser compatibles con el Plan Estatal de Desarrollo y Gobernanza."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "1. El Plan Institucional del Poder Legislativo es el instrumento rector que contiene las estrategias de corto y mediano plazo para el mejoramiento de la actividad legislativa y la gestión administrativa del Congreso del Estado.\n2. El Plan Institucional sólo se actualiza o modifica en virtud de consideraciones justificadas del propio Poder\n3. Las definiciones del Plan Institucional deben reflejarse en la planeación del Presupuesto de Egresos del Congreso del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "1. La Agenda Legislativa tiene por objeto establecer los temas prioritarios que se estudian y analizan durante una Legislatura.\n2. En la conformación de la Agenda Legislativa, los Presidentes de los Grupos Parlamentarios, Representaciones Parlamentarias y diputados sin partido, entregan a la Junta de Coordinación Política sus propuestas de temas legislativos prioritarios para integrar la agenda y presentarla a la Asamblea para su aprobación.\n3. El proceso de planeación institucional se regula en el reglamento de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "1. Las Matrices de Indicadores de Resultados establecen los indicadores de medición de resultados y de gestión del desempeño de las áreas administrativas y legislativas, y coadyuvan en la definición de las prioridades del gasto del Poder Legislativo.\n2. Las Matrices de Indicadores de Resultados se integran al proyecto de Presupuesto de Egresos del Poder Legislativo para aprobarse por la Asamblea en el ejercicio fiscal correspondiente.\n3. Las áreas de apoyo que integran la Secretaria General generan o actualizan sus matrices anualmente, con el auxilio del área de planeación del Congreso. El área de planeación supervisa y evalúa el trabajo de cada área para su correcta integración.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "1. En el proceso de planeación, el Congreso del Estado se sujeta a los siguientes términos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Plan Institucional del Poder Legislativo, su actualización o modificación, se publica dentro de los primeros seis meses de la Legislatura;"
              },
              {
                "Fracción": "II",
                "Texto": "La Agenda Legislativa se publica dentro de los primeros tres meses de iniciada la Legislatura; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las Matrices de Indicadores de Resultados se aprueban de manera conjunta con el Presupuesto de Egresos del Congreso del Estado, a más tardar dentro de la segunda quincena de febrero de cada año."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Clausura de la Legislatura",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "1. El 31 de octubre del último año de ejercicio de la Legislatura, en sesión solemne, el Presidente de la Mesa Directiva saliente declara clausurada la Legislatura, pronunciando las siguientes palabras: \"El día de hoy, 31 de octubre de (el año) se clausuran los trabajos de la (su número) Legislatura del Estado Libre y Soberano de Jalisco\".",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Obligaciones de los Diputados y las Diputadas",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "1. Son obligaciones de los diputados y las diputadas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Desempeñar el cargo con apego a las Constituciones federal y estatal, esta ley y su reglamento, y demás disposiciones aplicables, así como participar en todas las actividades inherentes al mismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Asistir a todas las sesiones que celebre el Congreso del Estado, en caso de falta injustificada se le reduce de su dieta, lo equivalente a un día de trabajo;"
              },
              {
                "Fracción": "III",
                "Texto": "Asistir a las reuniones de comisión o comité, de los que formen parte, así como participar en las votaciones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Acatar las disposiciones y encomiendas de la Asamblea y de la Presidencia de la Mesa Directiva que estén conformes con esta ley y el reglamento;"
              },
              {
                "Fracción": "V",
                "Texto": "Permanecer en el Recinto Oficial durante las sesiones de la Asamblea y las reuniones de las comisiones y comités convocados conforme al reglamento. Queda prohibido a los diputados y las diputadas abandonar el Recinto Oficial sin la autorización previa de la presidencia de la Mesa Directiva; en caso de hacerlo se tiene como inasistencia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Informar permanentemente a la sociedad de sus actividades, y en el mes de octubre, del año que corresponda, presentar a la sociedad el informe anual de su actividad legislativa, remitiendo una copia de éste, a la Secretaría General del Congreso para su Publicación y Difusión en la página web del Congreso del Estado de Jalisco. Las y los diputados no contarán con apoyo económico de parte del Poder Legislativo para la realización de su informe. El Congreso del Estado facilitará, cuando esté disponible, los espacios y bienes muebles con que cuente para que las y los diputados rindan su informe en el Palacio Legislativo."
              },
              {
                "Fracción": "VII",
                "Texto": "Abstenerse de realizar actos incompatibles con las funciones que desempeñan, así como de hacer valer su condición de legisladores en beneficio propio;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Abstenerse de desempeñar otro empleo, cargo o comisión de la Federación, del Estado, de los municipios o sus entidades, cuando se perciba sueldo, con excepción de las labores de docencia, investigación científica y beneficencia;"
              },
              {
                "Fracción": "IX",
                "Texto": "Abstenerse de intervenir en los asuntos legislativos, en los que tengan un interés personal, o que interesen a su cónyuge, concubina o concubinario, o a sus parientes consanguíneos en línea recta sin limitación de grados,\na los colaterales dentro del cuarto grado y a los afines dentro del segundo, siempre que no se trate de disposiciones de carácter general;"
              },
              {
                "Fracción": "X",
                "Texto": "Presentar en tiempo y forma las declaraciones de situación patrimonial, conflicto de interés y fiscal, e informes que establecen las normas aplicables o que estén obligados a rendir con motivo del desempeño de sus funciones o encomiendas conforme a las disposiciones legales aplicables;"
              },
              {
                "Fracción": "XI",
                "Texto": "Presentar iniciativas de ley, decreto o acuerdo legislativo dentro del tiempo que dure su encargo;"
              },
              {
                "Fracción": "XII",
                "Texto": "Percibir exclusivamente la remuneración establecida en el Presupuesto de Egresos del Poder Legislativo y de conformidad con la ley, sin que bajo ninguna circunstancia puedan recibir ingresos extraordinarios o por el fin del encargo, adicionales a la remuneración; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que le señalen la Constitución, las leyes y disposiciones reglamentarias aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Derechos de los Diputados y las Diputadas",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "1. Todos los diputados y las diputadas tienen igual derecho de participación, decisión, voz, voto y gozan de las mismas facultades que les otorga la Constitución del Estado de Jalisco, además de los siguientes derechos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presentar iniciativas de ley, decreto o acuerdo legislativo en materia de competencia estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Elegir a los integrantes de la Mesa Directiva, las comisiones y los comités del Congreso del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Ser electo para integrar la Mesa Directiva, las comisiones y los comités del Congreso del Estado, conforme lo establecido en esta ley y en el reglamento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Formar parte de un Grupo Parlamentario o constituirse como Representación Parlamentaria, siempre que se cumplan los requisitos establecidos en esta ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Participar en las discusiones y votaciones de las iniciativas y los dictámenes presentados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Participar en los trabajos, deliberaciones, debates y comparecencias tanto de la Asamblea, como de las comisiones y subcomisiones, de conformidad con los procedimientos que se establezcan;"
              },
              {
                "Fracción": "VII",
                "Texto": "Recibir las dietas que les correspondan, de conformidad con la Constitución Política del Estado de Jalisco, el Presupuesto de Egresos del Poder Legislativo y esta ley;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Recibir, antes de las lecturas preceptuadas por esta ley, las copias de los dictámenes de ley, decreto o acuerdo legislativo agendados, que vayan a discutirse;"
              },
              {
                "Fracción": "IX",
                "Texto": "Emitir su voto en el sentido que crea conveniente, tanto en las resoluciones de la Asamblea, como en el de las comisiones, subcomisiones y demás órganos que establece esta ley;"
              },
              {
                "Fracción": "X",
                "Texto": "Contar con el apoyo legislativo necesario para el desempeño de sus funciones;"
              },
              {
                "Fracción": "XI",
                "Texto": "Participar con voz en las comisiones y subcomisiones que no sea integrante;"
              },
              {
                "Fracción": "XII",
                "Texto": "Contar con el apoyo del Congreso del Estado en el caso de enfermedad o fallecimiento, conforme al reglamento;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Realizar gestiones sociales y ser promotores de actividades que beneficien a los habitantes del estado; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Los demás que les confieran la Constitución Política del Estado de Jalisco, las leyes y disposiciones reglamentarias aplicables."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "1. Los diputados y las diputadas pueden constituir asociaciones parlamentarias conformadas mínimo con dos integrantes con el objeto de impulsar la deliberación pública y la aprobación de proyectos legislativos respecto de algún tema o temas de interés público. Uno de los integrantes debe tener la calidad de vocero.\n2. Las asociaciones parlamentarias se constituyen por los diputados y las diputadas que de manera libre decidan integrarse, quienes se reúnen con tal propósito, sin contravenir los ordenamientos y demás documentos internos de sus respectivos partidos políticos, y deben asentarlo en un acta que debe comunicarse a la Asamblea, a través de la Mesa Directiva.\n3. Las asociaciones parlamentarias no pueden recibir ningún tipo de apoyo económico, de personal o de oficinas de parte del Congreso del Estado. Solo pueden hacer uso de los salones y recibir el apoyo de la Secretaría General y sus Coordinaciones, para el desahogo de sus reuniones de trabajo y la difusión de sus proyectos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Suplencia de los Diputados y las Diputadas",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "1. En caso de falta absoluta o temporal de un diputado o diputada propietarios por el principio de mayoría relativa se convoca al suplente para que lo sustituya, previa toma de protesta ante la Asamblea. Cuando ocurra la falta absoluta y no tenga suplente, o el electo esté inhabilitado para asumir el cargo, si procede se convoca a nuevas elecciones, conforme a la legislación electoral.\n2. En el caso de los diputados y las diputadas de representación proporcional, la suplencia se lleva a cabo conforme a la legislación electoral.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Representaciones y Grupos Parlamentarios",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "1. En el Congreso del Estado convergen distintos partidos políticos, los cuales se organizan en Grupos Parlamentarios. Un Grupo Parlamentario se constituye con al menos dos diputados o diputadas, y sólo existe un Grupo Parlamentario por partido político con representación en el Congreso, derivado de la elección correspondiente. En caso de que exista un único diputado o diputada electos por un partido político o algún diputado o diputada electos como candidato independiente, se denomina Representación Parlamentaria.\n2. Para efectos de esta ley, el diputado o la diputada que deje de pertenecer a un Grupo Parlamentario, sin integrarse a otro existente, es denominado diputado o diputada sin partido y es apoyado con las mismas consideraciones que los demás legisladores, conforme a las posibilidades del Congreso del Estado, para que desempeñe sus atribuciones de representación popular.\n3. Se entiende por diputado o diputada independientes, el legislador que resultó electo siendo postulado como candidato independiente, en los términos de la legislación correspondiente.\n4. En el lapso comprendido entre la celebración de la Junta Preparatoria y la sesión de instalación de la Legislatura, cada Grupo o Representación Parlamentaria entrega al Secretario General la siguiente documentación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El acta constitutiva del Grupo Parlamentario, con el nombre y firma de sus integrantes; en el caso de una Representación Parlamentaria lo manifiesta de la misma manera;"
              },
              {
                "Fracción": "II",
                "Texto": "El acta en donde consten las normas de organización y funcionamiento interno, acordadas por el Grupo Parlamentario, conforme a los estatutos de cada partido político; y"
              },
              {
                "Fracción": "III",
                "Texto": "El acta en la que conste el nombre del diputado o diputada designados o electos, como Presidente del Grupo Parlamentario y demás cargos internos directivos, conforme a las normas de organización y funcionamiento internos, así como los estatutos o principios de cada partido político.\n5. En el supuesto de que dos o más Grupos o Representaciones Parlamentarias tengan igual número de integrantes, se toma el porcentaje de votación válida obtenida por el partido político en la elección de diputados y diputadas, para determinar el orden que le corresponde en la prelación, cuando para cualquier asunto que establezca esta ley, sus reglamentos o algún acuerdo de la Asamblea, se establezca un orden ascendente o descendente de los Grupos o Representaciones Parlamentarias, basado en la representación de los mismos."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "1. El Presidente de Grupo o Representación Parlamentaria expresa la voluntad del Grupo o Representación Parlamentaria al que pertenece, promueve los entendimientos necesarios para la elección de los integrantes de los órganos directivos y administrativos del Congreso del Estado, y comunican a la Mesa Directiva las modificaciones que ocurran al interior de sus Grupos o Representación Parlamentaria.\n2. La Mesa Directiva del Congreso del Estado, con base en las comunicaciones de los presidentes, establece un registro del número de integrantes de cada uno de los Grupos y Representaciones Parlamentarias y sus modificaciones.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "1. La Comisión de Administración y Planeación Legislativa asigna los recursos materiales necesarios a cada Grupo o Representación Parlamentaria, y en su caso a los diputados y las diputadas sin partido, para el desempeño de sus funciones.\n2. La asignación de las oficinas y curules en el Salón de Sesiones que correspondan a las Representaciones y Grupos Parlamentarios, y diputados sin partido e independientes, está a cargo de la Junta de Coordinación Política. La asignación de curules se hace de conformidad con las disposiciones reglamentarias y cuidando que los integrantes de cada Grupo Parlamentario queden ubicados en un área regular y continua.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Mesa Directiva",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "1. En todas las sesiones del Congreso del Estado debe estar en funciones una Mesa Directiva.\n2. La Mesa Directiva del Congreso del Estado se integra por el Presidente, dos Vicepresidentes, dos Secretarios y dos Prosecretarios.\n3. La Mesa Directiva es electa por un periodo de seis meses.",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "1. La Asamblea elige a los integrantes de la Mesa Directiva por mayoría absoluta, mediante listas que contengan los nombres de los diputados y las diputadas propuestos por Grupos o Representaciones Parlamentarias con sus respectivos cargos, quienes sólo pueden ser removidos por causa justificada, por mayoría absoluta.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "1. La elección de los integrantes de la Mesa Directiva para el primer periodo de la Legislatura se lleva a cabo en la Junta Preparatoria de la instalación del Congreso del Estado.\n2. Durante el primer periodo de la Legislatura, la Asamblea, por mayoría absoluta, define el orden en el cual los Grupos o Representaciones Parlamentarias que la integran, presiden la Mesa Directiva para los tres años de la Legislatura.\n3. Establecido el orden de las presidencias, para los periodos subsecuentes, la Asamblea, por mayoría absoluta, elige a los integrantes de la Mesa Directiva mediante listas que contengan los nombres de los diputados y las diputadas propuestos, en cualquier sesión que se efectúe dentro de los primeros quince días naturales del mes anterior al comienzo del periodo en que deba fungir.\n4. En caso de que las propuestas de integración de la Mesa Directiva sean rechazadas, el Presidente solicita a los Grupos y Representaciones Parlamentarias para que presenten una nueva propuesta, la cual puede ser sometida a votación hasta en la última sesión del periodo de la Mesa Directiva vigente.\n5. El Grupo o Representación Parlamentaria que ocupe el cargo de Presidente de la Mesa Directiva no puede ser la misma que presida la Junta de Coordinación Política para el mismo periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "1. El Presidente de la Mesa Directiva no puede abandonar su lugar salvo cuando decida intervenir y hacer uso de sus derechos personales como diputado o diputada en la tribuna, a efecto de fijar su postura personal respecto de un asunto en particular y no a nombre del Congreso del Estado, lo que se entiende como ausencia temporal.\n2. En las ausencias temporales del Presidente de la Mesa Directiva los vicepresidentes lo sustituyen de conformidad con el orden de prelación establecido en la lista aprobada. De igual forma se procede para cubrir las ausencias temporales de los secretarios. Los vicepresidentes y los prosecretarios también suplen al Presidente y a los secretarios respectivamente, cuando en sesión éstos desean tomar parte en las discusiones.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "1. Cuando deba verificarse una sesión y no acudan los integrantes de la Mesa Directiva necesarios para conducir la sesión aun con los vicepresidentes y prosecretarios, quien funja como Presidente pone a la consideración de la Asamblea, la elección de los miembros faltantes, por mayoría absoluta.\n2. Cuando deba verificarse una sesión y exista quórum, pero no asista ninguno de los integrantes de la Mesa Directiva, se integra una Mesa de Decanos de acuerdo a la lista emitida por la Secretaría General, la cual conduce la sesión para poner a elección la integración de la Mesa Directiva que funge en tanto no se presenten los miembros de la Mesa Directiva original necesarios para conducir la sesión.\n3. Si para el inicio del periodo de la Mesa Directiva, ésta no ha sido electa, funge como tal la Mesa de Decanos, con las mismas atribuciones de la Mesa Directiva. La Mesa de Decanos somete a votación de la Asamblea las propuestas de integración de Mesa Directiva que se presenten en cada sesión, hasta que sea nombrada la Mesa Directiva.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "1. La Mesa Directiva es dirigida y coordinada por el Presidente y se reúne cuando la convoque el Presidente, conforme se requiera.\n2. A las reuniones de la Mesa Directiva debe acudir cualquier funcionario del Congreso del Estado, cuando así se le requiera.\n3. La Mesa Directiva adopta sus decisiones por mayoría absoluta y, en caso de empate, el Presidente tiene voto de calidad.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "1. Son atribuciones de la Mesa Directiva:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Conducir las sesiones de la Asamblea y asegurar el adecuado desarrollo de las discusiones y votaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Formular y cumplir el orden del día de las sesiones, conforme al calendario legislativo;"
              },
              {
                "Fracción": "III",
                "Texto": "Llevar el control de las asistencias de los diputados y las diputadas, tanto al inicio como al final de las sesiones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuidar que las iniciativas, los dictámenes, acuerdos legislativos, las propuestas, mociones y demás escritos que se presenten en la sesión, cumplan con los requisitos de formulación y presentación;"
              },
              {
                "Fracción": "V",
                "Texto": "Representar jurídicamente al Congreso del Estado, a través de su Presidente y dos Secretarios, en todos los procedimientos jurisdiccionales en que éste sea parte, y ejercer de manera enunciativa mas no limitativa, todas las acciones, defensas y recursos necesarios en los juicios: civiles, penales, administrativos, mercantiles o electorales, así como los relativos a los medios de control constitucional en todas sus etapas procesales, rendir informes previos y justificados, incluidos los recursos que señala la Ley de Amparo y la Ley Reglamentaria de las fracciones I y II del artículo 105, de la Constitución Política de los Estados Unidos Mexicanos y la demás legislación aplicable en la materia, y con las más amplias facultades para pleitos y cobranzas para toda clase de bienes y asuntos e intereses de este Poder, en la defensa de sus derechos que la ley le confiera en el ámbito de sus atribuciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Delegarla representación jurídica del Poder Legislativo de forma general o especial, en caso de considerarlo necesario, sin perjuicio de la que recaiga en diversos servidores públicos por ministerio de ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Informar a la Asamblea del ejercicio que se haga de la delegación de la representación jurídica, al término de su encargo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Instruir al Secretario General para que realice el registro, seguimiento y la vigilancia de los asuntos encomendados a las comisiones y los comités, así como de las asistencias de los diputados y las diputadas a las sesiones de la Asamblea y a las reuniones de los órganos que establece esta ley;"
              },
              {
                "Fracción": "IX",
                "Texto": "Rendir un informe de sus actividades a la Asamblea, en la última sesión que le corresponda presidir; y"
              },
              {
                "Fracción": "X",
                "Texto": "Las demás que le señale esta ley y las disposiciones reglamentarias."
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "1. Son atribuciones del Presidente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Convocar y presidir las sesiones del Congreso del Estado y las reuniones de la Mesa Directiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Abrir, prorrogar, suspender, declarar recesos y clausurar las sesiones del Congreso del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Instar a los diputados, las diputadas y al público asistente a las sesiones, a que observen el debido orden y comportamiento durante el desarrollo de las mismas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Dar curso a los asuntos, en los términos de la normatividad aplicable y proponer los trámites que deban recaer sobre las cuestiones con que se dé cuenta a la Asamblea;"
              },
              {
                "Fracción": "V",
                "Texto": "Proponer a la Asamblea, el orden que corresponda a los asuntos que se presenten en las sesiones, y señalar la distribución de los asuntos que se agenden en las misma, para que lo apruebe o lo modifique;"
              },
              {
                "Fracción": "VI",
                "Texto": "Someter a la Asamblea la propuesta de algún diputado o diputada, para modificar el orden de los asuntos o dispensar lecturas, en caso de obvia y urgente resolución en los que el Congreso del Estado tenga que tomar alguna determinación;"
              },
              {
                "Fracción": "VII",
                "Texto": "Someter a discusión los asuntos agendados en las sesiones, en el orden cronológico correspondiente, salvo acuerdo en contrario de la Asamblea;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Someter a la consideración de la Asamblea, para su autorización, la justificación de la falta de asistencia de los diputados y las diputadas a las sesiones del Congreso del Estado;"
              },
              {
                "Fracción": "IX",
                "Texto": "Informar a la Coordinación de Procesos Legislativos de las asistencias e inasistencias de los diputados y las diputadas a las sesiones de la Asamblea, ya sean justificadas o injustificadas, para efectos de su registro;"
              },
              {
                "Fracción": "X",
                "Texto": "Conceder la palabra alternativamente a los diputados y las diputadas, en el orden en que se solicite, en los términos de esta ley;"
              },
              {
                "Fracción": "XI",
                "Texto": "Firmar, en conjunto con los secretarios, las minutas de ley, decreto y acuerdo legislativo que expida el Congreso del Estado, al terminar la sesión correspondiente;"
              },
              {
                "Fracción": "XII",
                "Texto": "Exhortar a los diputados y las diputadas que falten a sesiones, para que concurran a las siguientes;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Pedir el auxilio de la fuerza pública cuando sea necesario para conservar el orden en las sesiones;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Llevar la representación protocolaria del Congreso del Estado en las ceremonias y los actos públicos, así como en el ámbito de la diplomacia parlamentaria;"
              },
              {
                "Fracción": "XV",
                "Texto": "Designar comisiones de entre los diputados y las diputadas para llevar la representación protocolaria del Congreso del Estado en los actos a los que no pueda asistir, para la observancia del ceremonial del Congreso del Estado, para visitas a un diputado o diputada enfermos, así como para el caso del fallecimiento de un diputado o diputada o algún familiar cercano;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Coordinar las labores del proceso legislativo y del ceremonial previo al desarrollo de cada sesión;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Comunicar al Secretario General las instrucciones u observaciones que sobre las tareas a su cargo formule la Asamblea o la Mesa Directiva;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Conducir las relaciones institucionales del Congreso del Estado con las entidades públicas o privadas, nacionales o extranjeras;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Poner a discusión y votación de la Asamblea el acta de la sesión anterior y en su caso, solicitar la dispensa de su lectura, cuando el acta sea repartida previamente a los diputados y las diputadas; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Las demás que señale la ley y las disposiciones reglamentarias."
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "1. Son atribuciones de los Secretarios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Instruir a la Secretaría General para que se redacten las actas de las sesiones;"
              },
              {
                "Fracción": "II",
                "Texto": "Firmar las actas que contengan la versión en la que se transcriba la grabación magnetofónica, videograbada o cualquier forma en que se reproduzca lo tratado en la sesión y cuidar de la debida impresión y distribución del \"Diario de los Debates\";"
              },
              {
                "Fracción": "III",
                "Texto": "Firmar con el Presidente, el libro de decretos en el que figuren todos los que expida el Congreso del Estado, y el libro de minutas de acuerdo legislativo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Firmar las minutas de ley, decreto y acuerdo legislativo del Congreso del Estado, a fin de que se envíen los primeros al Gobernador del Estado, para su promulgación y publicación en el Periódico Oficial “El Estado de Jalisco”;"
              },
              {
                "Fracción": "V",
                "Texto": "Certificar, en ausencia del Secretario General, los documentos que obren en el Congreso del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Dar cuenta a la Asamblea de la propuesta de orden del día que somete la Presidencia a consideración;"
              },
              {
                "Fracción": "VII",
                "Texto": "Verificar la asistencia de los diputados y las diputadas, y dar cuenta del quórum;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Verificar y dar cuenta al Presidente del sentido del voto de los diputados y las diputadas;"
              },
              {
                "Fracción": "IX",
                "Texto": "Auxiliar al Presidente en las sesiones y en el correcto desarrollo de las votaciones;"
              },
              {
                "Fracción": "X",
                "Texto": "Vigilar que se impriman y circulen con toda oportunidad entre los diputados y las diputadas, los dictámenes de las comisiones y las iniciativas que los motiven;"
              },
              {
                "Fracción": "XI",
                "Texto": "Vigilar la integración y actualización de los expedientes de los asuntos recibidos por la Legislatura y firmar las resoluciones que sobre los mismos asuntos se dicten; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que señale esta ley y las disposiciones reglamentarias."
              }
            ]
          },
          {
            "Artículo": 42,
            "Texto": "1. Los integrantes de la Mesa Directiva sólo pueden ser removidos, por las siguientes causas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Transgredir reiteradamente las disposiciones contenidas en la Constitución Política del Estado, esta ley o su reglamento;"
              },
              {
                "Fracción": "II",
                "Texto": "Incumplir los acuerdos de la Asamblea, cuando se afecten las atribuciones constitucionales y legales del Congreso del Estado; o"
              },
              {
                "Fracción": "III",
                "Texto": "Dejar de asistir sin causa justificada tres veces consecutivas, a las sesiones del Congreso del Estado.\n2. Para la remoción se requiere que alguno de los Grupos Parlamentarios presente moción debidamente fundada y motivada. En la siguiente sesión se discute y, en su caso se aprueba, por mayoría absoluta, previa garantía de audiencia y defensa.\n3. La remoción es definitiva, y debe ser suplida de acuerdo a la ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Junta de Coordinación Política",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "1. La Junta de Coordinación Política es el órgano plural y colegiado en el que se impulsan entendimientos y convergencias políticas con las instancias y los órganos que resulten necesarios, a fin de alcanzar acuerdos que coadyuven para que la Asamblea adopte las decisiones que constitucional y legalmente le corresponden.\n2. La Junta de Coordinación Política se integra con los presidentes de los Grupos Parlamentarios y por las Representaciones Parlamentarias, los cuales participan con voz y voto.\n3. Por cada integrante de la Junta de Coordinación Política puede existir un suplente, designado conforme a las normas de cada Grupo Parlamentario.",
            "Fracciones": []
          },
          {
            "Artículo": 44,
            "Texto": "1. El Presidente de la Junta de Coordinación Política es el presidente del Grupo Parlamentario que por sí mismo cuente con la mayoría absoluta en el Congreso del Estado, quien ejerce sus funciones durante toda la Legislatura.\n2. En el supuesto anterior y cuando coincida con presidir al grupo mayoritario la Mesa Directiva, recae la presidencia de la Junta de Coordinación Política, en forma sucesiva, en los demás Grupos Parlamentarios en orden a su representación.\n3. En caso de que ningún Grupo Parlamentario se encuentre en el supuesto señalado en el párrafo primero, la presidencia de la Junta de Coordinación Política es desempeñada rotativamente por los presidentes de los Grupos o Representaciones Parlamentarias, en orden decreciente, con una duración de seis meses.\n4. La sesión de instalación de la Junta de Coordinación Política debe convocarse por el presidente del Grupo Parlamentario con más integrantes, quien preferentemente, puede iniciar como Presidente de la Junta, salvo acuerdo en contrario entre los mismos presidentes de los Grupos Parlamentarios.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "1. La Junta de Coordinación Política queda instalada en el momento que la mayoría de los Grupos y Representaciones Parlamentarias informen a la Secretaria General el nombre de su presidente.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "1. La Junta de Coordinación Política adopta sus decisiones por mayoría absoluta, mediante el sistema de voto ponderado, en el cual los respectivos diputados o diputadas representan tantos votos como integrantes tenga su Grupo Parlamentario.\n2. La Junta de Coordinación Política puede realizar sesiones a distancia, en los términos del Capítulo IV, del",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Título Séptimo de esta Ley.",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "1. La Junta de Coordinación Política tiene las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impulsar la conformación de consensos a fin de agilizar el trabajo legislativo y acuerdos que entrañen una posición política del Congreso del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer a la Asamblea la integración de comisiones, con el señalamiento de sus respectivas presidencias y secretarías;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer a la Asamblea la designación de los funcionarios públicos del Congreso del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer a la Asamblea, en los términos de esta ley, la designación del Secretario General; de los directores del Centro de Investigaciones Legislativas y del Sistema de Radio y Televisión del Congreso del Estado; de los titulares de los Órganos Técnicos Auxiliares de comisiones, y los titulares de las Coordinaciones de las Áreas Administrativa y Legislativa de la Secretaría General;"
              },
              {
                "Fracción": "V",
                "Texto": "Presentar propuestas a la Proyección de Ingresos y al proyecto de Presupuesto de Egresos anual que presente la Comisión de Administración y Planeación Legislativa;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentar propuestas a la Mesa Directiva, del programa legislativo de las sesiones, así como el calendario para su desahogo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer sus normas y procedimientos internos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Designar al Secretario Técnico de la Junta;"
              },
              {
                "Fracción": "IX",
                "Texto": "Conocer y resolver, en acuerdo con la Comisión de Administración y Planeación Legislativa, sobre las solicitudes de exención de registro de asistencia del personal que labora en el Congreso del Estado;"
              },
              {
                "Fracción": "X",
                "Texto": "Integrar la Agenda Legislativa y presentarla a la Asamblea para su aprobación;"
              },
              {
                "Fracción": "XI",
                "Texto": "Aprobar las actas pendientes de la Junta de Coordinación Política anterior; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que señalen esta ley y las disposiciones reglamentarias."
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "1. El Presidente de la Junta de Coordinación Política tiene las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Convocar y conducir las reuniones de la Junta;"
              },
              {
                "Fracción": "II",
                "Texto": "Vigilar el cumplimiento de las decisiones y los acuerdos internos de la Junta;"
              },
              {
                "Fracción": "III",
                "Texto": "Custodiar los documentos de la Junta y entregarlos al Presidente que lo sustituya, mediante acta; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que señalen esta ley y las disposiciones reglamentarias o que le confiera la Junta."
              }
            ]
          },
          {
            "Artículo": 49,
            "Texto": "1. El Secretario Técnico de la Junta de Coordinación Política tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Auxiliar al Presidente en la preparación de los documentos necesarios para los trabajos de la Junta;"
              },
              {
                "Fracción": "II",
                "Texto": "Registrar y llevar el seguimiento de los acuerdos tomados en la Junta;"
              },
              {
                "Fracción": "III",
                "Texto": "Asistir a las reuniones de la Junta; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que le sean requeridas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Secretaría General del Congreso del Estado",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "1. La Secretaría General del Congreso del Estado es el órgano administrativo dependiente de la Asamblea que se encarga de la coordinación, supervisión y ejecución de las tareas que permitan el mejor cumplimiento de las funciones legislativas y la atención eficiente de las necesidades administrativas y financieras.\n2. La Secretaría General asegura la imparcialidad de los servicios que se prestan al Congreso del Estado y observa en su actuación, las disposiciones contenidas en esta ley y en las disposiciones reglamentarias, así como las políticas y los lineamientos aprobados por la Asamblea o los órganos que establece esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "1. El Secretario General del Congreso del Estado es designado por la Asamblea mediante mayoría absoluta a propuesta de la Junta de Coordinación Política, por el término de cada Legislatura, y puede ser reelecto; continua en sus funciones hasta la realización de la elección correspondiente, como encargado del despacho de la Secretaria; y sólo puede ser removido por causa justificada por mayoría absoluta.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "1. El Secretario General tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Preparar los elementos necesarios para la instalación de la Legislatura;"
              },
              {
                "Fracción": "II",
                "Texto": "Dirigir los trabajos y supervisar el cumplimiento de las atribuciones y el correcto funcionamiento de las Coordinaciones y demás dependencias o unidades administrativas a su cargo; así como proponer los manuales de conformidad con el reglamento;"
              },
              {
                "Fracción": "III",
                "Texto": "Asistir a las sesiones de la Asamblea, colaborar con la Mesa Directiva para el desarrollo de las mismas y ejecutar las instrucciones que ésta dicte;"
              },
              {
                "Fracción": "IV",
                "Texto": "Formular las actas de las sesiones de la Asamblea y presentarlas para su revisión a los diputados o las diputadas secretarios;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar, previo acuerdo con los Presidentes de la Mesa Directiva y de la Comisión de Administración y Planeación Legislativa, las labores de los empleados del Congreso del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Actuar como Jefe de Personal de los servidores públicos del Congreso del Estado para todos los efectos legales, sin menoscabo de las facultades que en materia de administración de recursos humanos confieren a otros servidores públicos la presente ley y demás ordenamientos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Elaborar programas de capacitación y formación permanente para los servidores públicos del Congreso del Estado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cuidar que se cumplan los acuerdos del Congreso del Estado o de la Mesa Directiva que no requieran el desempeño de los diputados o las diputadas Secretarios o de los integrantes de las comisiones o los comités;"
              },
              {
                "Fracción": "IX",
                "Texto": "Dar cuenta de las faltas cometidas por los empleados, relativas a sus funciones, a la Comisión de Administración y Planeación Legislativa para que esta resuelva lo conducente;"
              },
              {
                "Fracción": "X",
                "Texto": "Llevar al corriente los libros de decretos y minutas de acuerdo legislativo, así como las versiones autorizadas en que se reproduzca lo tratado en la sesión, y el registro de los documentos recibidos por los diputados y las diputadas o devueltos por ellos, y ser responsable de todos los documentos que obren en su poder;"
              },
              {
                "Fracción": "XI",
                "Texto": "Administrar el patrimonio del Congreso del Estado, de conformidad con los reglamentos y disposiciones de carácter interno que establezca la Asamblea y la Comisión de Administración y Planeación Legislativa, así como mantener actualizado el inventario de los bienes inmuebles, muebles y enseres del Congreso del Estado;"
              },
              {
                "Fracción": "XII",
                "Texto": "Certificar los documentos del Archivo General de Poder Legislativo del Estado;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Apoyar a los diputados y las diputadas para el correcto desarrollo del proceso legislativo;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Solventar conforme a los lineamientos generales establecidos por la Asamblea y de acuerdo con las previsiones del Presupuesto de Egresos, los requerimientos financieros de las unidades administrativas a su cargo;"
              },
              {
                "Fracción": "XV",
                "Texto": "Ser responsable de la Unidad de Transparencia;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Recibir y custodiar los ingresos económicos del Congreso del Estado y llevar la contabilidad de las operaciones derivadas del ejercicio presupuestal;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Fungir como el Secretario Técnico de la Junta de Coordinación Política cuando así se le requiera;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Vigilar el cumplimiento de los programas de retiro voluntaro instrumentados al interior del Congreso del Estado;"
              },
              {
                "Fracción": "XIX",
                "Texto": "- Cuidar que preferentemente no se contrate bajo ninguna modalidad a personal beneficiado por los referidos programas; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Las demás que señalen esta ley y las disposiciones reglamentarias."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "1. Para ser designado Secretario General del Congreso del Estado se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser mexicano y estar en pleno goce de sus derechos;"
              },
              {
                "Fracción": "II",
                "Texto": "Contar con título profesional en las áreas de ciencias sociales, humanidades o económico administrativas;"
              },
              {
                "Fracción": "III",
                "Texto": "Acreditar conocimientos y experiencia para el desempeño de las tareas inherentes al cargo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "No haber sido condenado por delito intencional que amerite pena de privación de la libertad."
              }
            ]
          },
          {
            "Artículo": 54,
            "Texto": "1. Para el óptimo desempeño de las funciones del Congreso del Estado, la Secretaría General cuenta con distintas coordinaciones a su cargo, agrupadas en un área legislativa y una administrativa.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las coordinaciones del área legislativa son las siguientes:\na) Procesos Legislativos, cuyas funciones son el apoyo en la planeación y programación legislativa;\nb) Asuntos Jurídicos, cuyas funciones serán el brindar soporte jurídico en los asuntos legales de que sea parte el Congreso del Estado; y"
              },
              {
                "Fracción": "C",
                "Texto": "Comunicación Social y Atención Ciudadana, cuyas funciones son apoyar la difusión de los trabajos de la Asamblea y sus comisiones y la atención a la ciudadanía.\n\nParlamento Abierto, Transparencia y Participación Ciudadana, cuyas funciones son la elaboración de programas institucionales, organización de foros y generación de estrategias que fomenten la apertura parlamentaria así como la relación e interacción con poderes legislativos a nivel nacional e internacional, universidades, colegios de profesionistas y sociedad organizada, fomentará en el ámbito de su competencia la cultura de la transparencia en el Poder Legislativo y promoverá la participación de las y los ciudadanos en la toma de decisiones legislativas.\n2. Las atribuciones de las coordinaciones se establecen en el reglamento de esta ley.\n3. Los requisitos para ser titular de una coordinación son los mismos que para el titular de un órgano técnico auxiliar."
              },
              {
                "Fracción": "II",
                "Texto": "Las coordinaciones del área administrativa son las siguientes:\na) Administración y Finanzas, cuya función es la administración de los recursos humanos, materiales y financieros;\nb) Servicios Generales, cuya función es la prestación de servicios generales y de mantenimiento, así como el soporte técnico y de sistemas informáticos; y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Primera Disposiciones generales",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "1. El Congreso del Estado y sus comisiones permanentes cuentan con órganos de apoyo para el cumplimiento de sus atribuciones.\n2. Los órganos técnicos se clasifican de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Órganos técnicos con autonomía técnica y de gestión;"
              },
              {
                "Fracción": "II",
                "Texto": "Órganos técnicos con autonomía técnica; y"
              },
              {
                "Fracción": "III",
                "Texto": "Órganos técnicos auxiliares y de dictaminación.\n3. La autonomía técnica que esta ley reconoce a los órganos técnicos consiste en el ejercicio profesional de sus integrantes, bajo los principios de independencia, imparcialidad y especialización, para decidir sobre sus resoluciones.\n4. La autonomía de gestión que esta ley reconoce a los órganos técnicos, consiste en el ejercicio de sus atribuciones para decidir sobre su organización interna, funcionamiento y administración de su presupuesto."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Órgano técnico con autonomía técnica y de gestión",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "1. Es órgano técnico con autonomía técnica y de gestión la Auditoría Superior del Estado de Jalisco.\n2. Las atribuciones, la organización y el funcionamiento de la Auditoría Superior del Estado se establecen en las leyes y los reglamentos respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "1. La Auditoría Superior del Estado es el órgano técnico del Congreso del Estado que bajo la competencia de la Comisión de Vigilancia y Sistema Anticorrupción, auxilia al Congreso del Estado para la revisión, el examen y la fiscalización de las cuentas públicas de conformidad con la ley en la materia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera Órganos técnicos con autonomía técnica",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "1. Son órganos técnicos con autonomía técnica:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Centro de Investigaciones Legislativas;"
              },
              {
                "Fracción": "II",
                "Texto": "El Sistema de Radio y Televisión del Congreso del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "La Contraloría del Congreso del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Unidad de Vigilancia, y"
              },
              {
                "Fracción": "V",
                "Texto": "La Unidad de Igualdad de Género y No Discriminación."
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "1. El Centro de Investigaciones Legislativas es el órgano técnico del Congreso del Estado, con autonomía técnica, que depende de la Asamblea y tienen por objeto: prestar, en forma objetiva, imparcial y oportuna, los servicios de apoyo técnico y la información analítica requerida para el cumplimiento de las funciones de la Asamblea o de los legisladores que lo soliciten; salvaguardar el acervo histórico del Congreso del Estado y brindar el servicio de consulta pública del mismo; recibir los informes de actividades de las comisiones, para la evaluación de su gestión y desempeño; e integrar los diagnósticos de cumplimiento de objetivos y metas, contenidos en los indicadores de resultados de las comisiones y remitirlos a la Asamblea.\n2. El Centro de Investigaciones Legislativas se integra preferentemente por investigadores con servicio civil de carrera, especialistas en investigación, manejo, sistematización y análisis de información sobre los problemas sociales, culturales, jurídicos, de finanzas públicas y otros de interés para el desarrollo de la función parlamentaria; excepto el área de Biblioteca, Archivo y Editorial, cuyos perfiles pueden ser distintos al de los investigadores.\n3. Las investigaciones que realice el Centro de Investigaciones Legislativas deben abocarse a las problemáticas relevantes del Estado y las que la Asamblea apruebe abordar en su Plan General o su Agenda Legislativa. El Centro de Investigaciones Legislativas debe contar con un espacio virtual para la publicación y difusión de sus investigaciones.\n4. Al frente del Centro de Investigaciones Legislativas está su director, quien coordina el trabajo de las áreas que integran el órgano técnico y es responsable ante la Asamblea de su desempeño. Su cargo es por el término de la Legislatura, y puede ser reelecto en una sola ocasión para un segundo período. Dicho funcionario puede ser objeto de extrañamientos, o en su caso remoción por parte de la Asamblea, cuando incurra en faltas u omisiones a esta ley, su reglamento y demás normas aplicables.\n5. El Centro de Investigaciones Legislativas del Congreso se conforma con las siguientes áreas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Área de estudios jurídicos;"
              },
              {
                "Fracción": "II",
                "Texto": "Área de estudios políticos;"
              },
              {
                "Fracción": "III",
                "Texto": "Área de estudios económicos y sociales; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Área de biblioteca, archivo y editorial.\n6. Las funciones de cada área, así como las obligaciones y atribuciones del director, los jefes de área y demás personal del Centro de Investigación, se establecen en el reglamento de esta Ley."
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "1. El Sistema de Radio y Televisión del Congreso del Estado es el órgano técnico con autonomía técnica, que depende de la Asamblea y tiene por objeto ser un espacio de encuentro plural y fomentar el acceso a la vida pública; reseñar y difundir la actividad cotidiana legislativa y parlamentaria; fortalecer los valores éticos y cívicos, así como fomentar la cultura democrática y los valores estatales y regionales a partir de informar, analizar y discutir públicamente, de tal forma que favorezca la expresión de ideas y opiniones de todos los interlocutores de la sociedad así como también los problemas públicos del Estado.\n2. Al frente del Sistema de Radio y Televisión del Congreso del Estado está su director, quien coordina el trabajo de los departamentos que integran el órgano técnico y es responsable ante la Asamblea de su desempeño. Su cargo es por el término de la Legislatura, y puede ser reelecto en una sola ocasión para un segundo período. Dicho funcionario puede ser objeto de extrañamientos, o en su caso remoción por parte de la Asamblea, cuando incurra en faltas u omisiones a esta ley, su reglamento y demás normas aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "1. El Sistema de Radio y Televisión del Congreso del Estado se conforma con los siguientes departamentos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Área de dirección de contenidos;"
              },
              {
                "Fracción": "II",
                "Texto": "Área de ingeniería; y"
              },
              {
                "Fracción": "III",
                "Texto": "Área de producción.\n2. Las funciones de cada departamento, así como las atribuciones del director y los jefes de departamento y demás personal del Sistema se establecen en el reglamento de esta Ley."
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "1. El Sistema de Radio y Televisión del Congreso del Estado cuenta con un Consejo Consultivo y con un Defensor de Audiencia, dichos cargos son honoríficos y no son considerados servidores públicos.\n2. El Consejo Consultivo es el órgano plural de representación social del Sistema de Radio y Televisión del Congreso del Estado, conformado por ciudadanos especialistas con amplia trayectoria y reconocimiento en el ámbito de los medios de comunicación. El Consejo Consultivo tiene como objeto promover la libertad, pluralidad, corresponsabilidad, calidad y rigor profesional en el desarrollo general del sistema. Las atribuciones y conformación del Consejo Consultivo se establecen en el reglamento de esta ley.\n3. El Defensor de Audiencia funge como el mecanismo directo de comunicación entre el sistema y la audiencia; es el encargado de garantizar, en el ámbito de su competencia, los derechos de las audiencias, de conformidad con la Constitución Federal, los tratados internacionales de los que el Estado mexicano sea parte, las leyes de la materia, el reglamento y el Código de Ética del Sistema. Los requisitos, atribuciones y término del encargo del Defensor de Audiencia se establecen por el reglamento de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "1. La Contraloría es el órgano interno de control del Congreso del Estado, con autonomía técnica, y de nivel jerárquico de dirección, que depende de la Asamblea y auxilia a la misma en el control, investigación, substanciación y resolución, en su caso, de los procedimientos de responsabilidad administrativa de los servidores públicos del Congreso del Estado.\n2. La Contraloría en ejercicio de sus actuaciones se sujetará a los principios de disciplina, legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, integridad, rendición de cuentas, eficacia y eficiencia que rigen el servicio público.\n3. El titular de la Contraloría debe ser nombrado por la Asamblea, mediante votación calificada de los presentes, a propuesta de la Junta de Coordinación Política. Dura en el cargo cuatro años y no puede ser reelecto. Sólo puede ser removido por causa justificada con la mayoría exigida para su nombramiento.\n4. Para ser Contralor se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano y estar en pleno goce de sus derechos;"
              },
              {
                "Fracción": "II",
                "Texto": "Poseer al día de su designación, con antigüedad mínima de cinco años, título profesional de licenciatura en contaduría pública, derecho, abogado, administración pública o economía, expedido por institución legalmente facultada para ello;"
              },
              {
                "Fracción": "III",
                "Texto": "Tener título profesional registrado en la Dirección de Profesiones del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Acreditar conocimientos en materia de auditoría o responsabilidades, mediante la aprobación del examen de conocimientos, en los términos que señale el reglamento y la convocatoria;"
              },
              {
                "Fracción": "V",
                "Texto": "Tener, al momento de su designación, experiencia mínima de tres años en materia de auditoría o responsabilidades;"
              },
              {
                "Fracción": "VI",
                "Texto": "No ser miembro de las dirigencias nacional, estatal o municipal de un partido político, ni haber sido candidato a cargos de elección popular, en los últimos cuatro años previos a la convocatoria;"
              },
              {
                "Fracción": "VII",
                "Texto": "No haber sido condenado por delito que amerite pena corporal de más de un año de prisión; pero si se trata de robo, fraude, falsificación, abuso de confianza u otro que lastime seriamente la buena fama en el concepto público, lo inhabilita para el cargo, cualquiera que haya sido la pena; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "No tener al momento de su designación conflicto de interés, parentesco de consanguinidad en línea recta o colateral hasta el cuarto grado, ni de afinidad, con ningún integrante de la Asamblea.\n5. Durante el ejercicio de su encargo, el titular no puede militar o formar parte activa de partido político alguno, ni asumir otro empleo, cargo o comisión, salvo los desempeñados en asociaciones científicas, docentes, artísticas o de beneficencia."
              }
            ]
          },
          {
            "Artículo": 64,
            "Texto": "1. La Contraloría tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir las quejas o denuncias presentadas en contra de los servidores públicos del Congreso del Estado, por actos de posible responsabilidad administrativa, abrir el expediente y calificar su gravedad de conformidad con las leyes general y estatal en materia de responsabilidad administrativa;"
              },
              {
                "Fracción": "II",
                "Texto": "Investigar los actos de posible responsabilidad administrativa de los servidores públicos del Congreso del Estado, y elaborar el informe correspondiente;"
              },
              {
                "Fracción": "III",
                "Texto": "Sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos del"
              },
              {
                "Fracción": "IV",
                "Texto": "Resolver los procedimientos de responsabilidad administrativa, en faltas no graves, de acuerdo con las leyes general y estatal en la materia y demás legislación aplicable y comunicar dicha resolución a la Comisión de Administración y Planeación Legislativa, así como al Secretario General, o remitir al Tribunal de Justicia Administrativa el expediente de las faltas administrativas graves debidamente sustanciado, para efectos de resolución;"
              },
              {
                "Fracción": "V",
                "Texto": "Intervenir en los procedimientos de entrega-recepción del Congreso del Estado, conforme a la normativa en la materia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Entregar a la Presidencia de la Mesa Directiva en el mes de febrero un informe anual de sus actividades el cual debe remitirse a la Asamblea dentro de los siguientes treinta días siguientes a la recepción, para su conocimiento y valoración;"
              },
              {
                "Fracción": "VII",
                "Texto": "Presentar las denuncias correspondientes ante el Ministerio Público competente, en los casos en que, derivado de sus investigaciones, exista la presunta comisión de un delito;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Proponer al Secretario General, como resultado de las investigaciones que realice, mejoras en los procesos administrativos del Congreso del Estado;"
              },
              {
                "Fracción": "IX",
                "Texto": "Elaborar su programa de trabajo anual y presentarlo a la Asamblea para su aprobación, dentro del mes de diciembre del año anterior a su aplicación;"
              },
              {
                "Fracción": "X",
                "Texto": "Participar en el Sistema Estatal de Compras Gubernamentales, Enajenaciones y Contratación de Servicios, en los términos de la legislación estatal en materia de compras gubernamentales, enajenaciones y contrataciones;"
              },
              {
                "Fracción": "XI",
                "Texto": "Emitir constancias y certificaciones a las autoridades competentes y a los servidores públicos que acrediten interés jurídico sobre documentos que obren en los archivos de la Contraloría;"
              },
              {
                "Fracción": "XII",
                "Texto": "Solicitar la publicación en el Periódico Oficial “El Estado de Jalisco”, de los nombres de los servidores públicos que omitieron la presentación de declaraciones patrimoniales y de intereses en tiempo y forma;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Recibir y atender o en su caso remitir a la autoridad competente las quejas o denuncias presentadas en contra de las y los servidores públicos del Congreso del Estado, por actos y conductas de acoso u hostigamiento sexual, de conformidad con la legislación aplicable; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las demás que le concedan la legislación general y estatal aplicable.\n2. En ningún caso pueden reunirse en los mismos servidores públicos, las facultades de investigación con las de substanciación y resolución en materia de responsabilidad administrativa de los servidores públicos.\n3. El Contralor, además de representar legalmente a la Contraloría, puede delegar por escrito sus funciones en forma general o especial a los servidores públicos subalternos, con excepción de la facultad de resolución."
              }
            ]
          },
          {
            "Artículo": 65,
            "Texto": "1. La Unidad de Vigilancia es el órgano con autonomía técnica, que auxilia a la Comisión de Vigilancia y Sistema Anticorrupción en su tarea de fiscalización y revisión de informes de cuenta pública de los sujetos fiscalizables y auditables; y funge como órgano interno de control de la Auditoría Superior del Estado y como órgano técnico auxiliar y dictaminación de la Comisión de Vigilancia y Sistema Anticorrupción.\n2. La Unidad de Vigilancia se rige por la legislación en materia de fiscalización superior y demás materias de su competencia.\n3. La Unidad de Vigilancia contará con una estructura mínima y suficiente, diferente a la de sus funciones como Órgano Interno de Control de la Auditoría Superior, garantizando así una efectiva y eficiente fiscalización del ente mencionado, así como la especialización y profesionalización de cada una de sus áreas.\n4. El titular de la Unidad de Vigilancia es electo por el Congreso del Estado, mediante el voto de cuando menos las dos terceras partes de los diputados integrantes de la Legislatura, previa convocatoria pública a la sociedad y dura en el cargo cuatro años sin posibilidad de reelección.\n5. Para ser titular de la Unidad de Vigilancia se debe cumplir con los mismos requisitos que para ser Auditor Superior del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "1. La Unidad de Igualdad de Género y No Discriminación del Congreso del Estado es el órgano técnico, con autonomía técnica, que depende de la Asamblea y tiene por objeto la institucionalización de la perspectiva de género en la cultura organizacional, de conformidad con su reglamento interno.\n2. La Unidad de Igualdad de Género y No Discriminación contará con las siguientes atribuciones y facultades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impulsar e implementar medidas dirigidas a garantizar la igualdad sustantiva en todas las actividades del"
              },
              {
                "Fracción": "II",
                "Texto": "Promover e implementar acciones internas para garantizar un ambiente libre de violencia;"
              },
              {
                "Fracción": "III",
                "Texto": "Coadyuvar con las instancias internas para prevenir, atender y erradicar el hostigamiento y acoso sexual y laboral;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover políticas laborales dirigidas a generar mecanismos para la conciliación de la vida laboral, familiar y personal;"
              },
              {
                "Fracción": "V",
                "Texto": "Impulsar la elaboración de publicaciones y contenidos editoriales que permita consolidar la institucionalización de la perspectiva de género en el Poder Legislativo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover e implementar procesos de capacitación y especialización de las y los servidores públicos en materia de derechos humanos, perspectiva de género e igualdad sustantiva;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover la producción y sistematización de información al interior del Poder Legislativo con perspectiva de género, y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que sean necesarias para el logro de sus objetivos.\n3. La Unidad de Igualdad de Género y No Discriminación estará a cargo de una Directora nombrada por el pleno de la asamblea, a propuesta de la Comisión de Igualdad Sustantiva y de Género, la cual contará con los elementos y la infraestructura adecuada para su funcionamiento."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta Órganos técnicos auxiliares y de dictaminación",
        "Artículos": [
          {
            "Artículo": 66,
            "Texto": "1. Los órganos técnicos auxiliares y de dictaminación son órganos integrados preferentemente por funcionarios de carrera que apoyan a las comisiones legislativas en el cumplimiento de sus funciones y atribuciones.\n2. Cada comisión cuenta con su respectivo órgano auxiliar, el cual tiene a su disposición los recursos humanos y materiales que la Asamblea autorice, en consideración a la suficiencia presupuestal del Congreso del Estado. Para el caso de la Comisión de Vigilancia y Sistema Anticorrupción se está a lo que establece el artículo anterior.\n3. Al frente de cada órgano técnico auxiliar está su titular, el cual es designado por la Asamblea, a propuesta de la Junta de Coordinación Política, de entre la terna enviada por el Presidente de la comisión respectiva.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "1. El cargo de titular de órgano técnico auxiliar y de dictaminación es por el término de cada Legislatura, y puede ser reelecto; continua en sus funciones como encargado del despacho del órgano técnico correspondiente, hasta la realización de la elección respectiva y sólo puede ser removido por causa justificada por mayoría absoluta.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "1. El titular del órgano técnico auxiliar y de dictaminación correspondiente asiste a la Junta Directiva, por conducto del Presidente de la comisión, así como a las subcomisiones de esta, en la planeación, ejecución, control y seguimiento de las actividades a desarrollar.\n2. El titular de órgano técnico auxiliar y de dictaminación tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Apoyar en la formulación y ejecución del programa de trabajo de la comisión, de las subcomisiones y de los grupos de trabajo;"
              },
              {
                "Fracción": "II",
                "Texto": "Llevar el registro de los asuntos que le sean turnados o remitidos a la comisión;"
              },
              {
                "Fracción": "III",
                "Texto": "Formular, bajo criterios técnicos los proyectos de dictamen o resolución de los asuntos que son turnados a la comisión;"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar y remitir, bajo las indicaciones del Presidente, la convocatoria, el proyecto de orden del día y los documentos necesarios para las reuniones de comisión;"
              },
              {
                "Fracción": "V",
                "Texto": "Llevar el registro de asistencia de los diputados y las diputadas y levantar el proyecto de acta correspondiente, la cual debe ser aprobada por la comisión y firmada por la Junta Directiva;"
              },
              {
                "Fracción": "VI",
                "Texto": "Participar con voz en las reuniones de comisión, cuando así se requiera, para presentar proyectos, aportar información o emitir opiniones;"
              },
              {
                "Fracción": "VII",
                "Texto": "Organizar y mantener actualizados el archivo y la información estadística de la comisión;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Fungir como enlace con la Secretaría General, así como con los demás órganos técnicos y de apoyo del Congreso, para coadyuvar al funcionamiento de la comisión;"
              },
              {
                "Fracción": "IX",
                "Texto": "Auxiliar a la comisión en la difusión de sus actividades a través de los medios de comunicación de que dispone el Congreso;"
              },
              {
                "Fracción": "X",
                "Texto": "Elaborar, en coordinación y con la asesoría del área de planeación, los informes de gestión y resultados de los trabajos de la comisión; así como el acta de entrega a la Secretaria General, previo al término de la Legislatura, de los insumos, materiales o inmuebles que les hayan sido encomendados a las comisiones por el término de una Legislatura;"
              },
              {
                "Fracción": "XI",
                "Texto": "Coordinar al personal del órgano y dar seguimiento a su trabajo; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que establezca esta ley, su reglamento u ordene la Junta Directiva de la comisión."
              }
            ]
          },
          {
            "Artículo": 69,
            "Texto": "1. Son requisitos para ser designado titular de un órgano técnico auxiliar y de dictaminación, del Centro de Estudios Legislativos y del Sistema de Radio y Televisión:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano y estar en pleno goce de sus derechos;"
              },
              {
                "Fracción": "II",
                "Texto": "Contar con título profesional, así como acreditar conocimientos y cinco años de experiencia en las materias de competencia de la comisión u órgano correspondiente; y"
              },
              {
                "Fracción": "III",
                "Texto": "No haber sido condenado por delito intencional que amerite pena de privación de la libertad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Servicio Civil de Carrera del Poder Legislativo",
        "Artículos": [
          {
            "Artículo": 70,
            "Texto": "1. El Servicio Civil de Carrera es el instrumento que tiene como objetivo el desarrollo profesional y personal de los servidores públicos del Congreso del Estado, a través de procedimientos y mecanismos transparentes, justos y equitativos. Además, tiene como propósito reconocer y aprovechar la experiencia, conocimiento y capacidades de los servidores públicos del Congreso del Estado, para que el Poder Legislativo alcance sus\nmetas con apoyo del personal calificado que, de manera continua, uniforme, regular y permanente, preste servicios de calidad, con imparcialidad, libre de prejuicios y lealtad a la institución.\n2. La organización, desarrollo y funcionamiento del Servicio Civil de Carrera se lleva a cabo en los términos establecidos por la ley en la materia, el reglamento y lineamientos correspondientes.\n3. El Servicio Civil de Carrera del Congreso del Estado se sustenta en los principios generales de legalidad, honradez, lealtad, imparcialidad, eficiencia, equidad laboral y de género, de no discriminación y respeto a los derechos fundamentales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Comisiones Legislativas",
        "Artículos": [
          {
            "Artículo": 71,
            "Texto": "1. Las comisiones legislativas son órganos internos del Congreso del Estado, que, conformadas por diputados y diputadas, tienen por objeto el conocimiento, estudio, análisis y dictamen de las iniciativas y comunicaciones presentadas a la Asamblea, dentro del procedimiento legislativo que establece esta ley y el reglamento.\n2. Todas las comisiones son colegiadas, se integran con el número de diputados y diputadas que determine la Asamblea a propuesta de la Junta de Coordinación Política, que debe con un mínimo de 4 y un máximo de 7 integrantes, con excepción de la Comisión de Hacienda y Presupuestos, que mediante acuerdo de la Junta de Coordinación Política se determina el número de sus integrantes.\n3. Las comisiones tienen una Junta Directiva integrada por los diputados o las diputadas Presidente y Secretario respectivos, dichos cargos no deben recaer en el mismo Grupo Parlamentario. Los demás integrantes de la comisión tienen el carácter de vocales.\n4. Las diputadas y los diputados electos por cualquier vía, pueden presidir una comisión o subcomisiones e integrarse como vocal en comisiones.\n5. En la conformación de las comisiones, se observan las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ningún diputado o diputada puede presidir más de una comisión;"
              },
              {
                "Fracción": "II",
                "Texto": "Un mismo diputado o diputada puede ser secretario hasta en dos comisiones;"
              },
              {
                "Fracción": "III",
                "Texto": "Un diputado o diputada no puede presidir la Mesa Directiva al tiempo que preside la Junta Directiva de una comisión; por lo tanto, si un diputado o diputada que preside una comisión es electo para presidir la Mesa Directiva, la Asamblea designa un presidente interino de comisión, a propuesta del Grupo o Representación Parlamentaria que preside originalmente dicha comisión;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los diputados y las diputadas pueden ser integrantes en un máximo de tres comisiones, más las de integración paritaria;"
              },
              {
                "Fracción": "V",
                "Texto": "La Comisión de Administración y Planeación Legislativa se integra de forma paritaria, con un diputado o diputada de cada Grupo y Representación Parlamentarias; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Los diputados y las diputadas que fueron postulados por un partido político, que abandonen su Grupo Parlamentario y no se unan a otro, únicamente pueden ser vocales de las comisiones que les asigne la Asamblea."
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "1. En votación nominal, dentro de los doce días naturales siguientes al día de la instalación de la Legislatura, la Asamblea, a propuesta de la Junta de Coordinación Política, debe elegir a los integrantes de las comisiones permanentes.\n2. Las comisiones deben integrarse procurando reflejar la pluralidad política del Congreso del Estado.\n3. Los Grupos Parlamentarios seleccionan las comisiones legislativas permanentes sujetas al siguiente procedimiento:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Grupo Parlamentario con mayor porcentaje de representación en la Asamblea, inicia seleccionando hasta tres comisiones;"
              },
              {
                "Fracción": "II",
                "Texto": "El Grupo Parlamentario con el segundo mejor porcentaje de representación en la Asamblea, sigue seleccionando hasta dos comisiones;"
              },
              {
                "Fracción": "III",
                "Texto": "Posteriormente, el resto de los Grupos Parlamentarios, seleccionan una comisión siguiendo el orden de acuerdo a su representación en la Asamblea; y"
              },
              {
                "Fracción": "IV",
                "Texto": "En caso de que falten comisiones por seleccionar, se inicia otra ronda en el mismo orden del procedimiento anterior, hasta agotarlas.\n4. Para remover temporal o definitivamente de las comisiones a algún diputado o diputada, se requiere que lo solicite el Grupo Parlamentario quien lo propuso y que lo apruebe la Asamblea por mayoría absoluta, y debe designarse de la misma forma, al diputado o diputada que ocupará esa posición."
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "1. Todas las comisiones, posterior a su integración, deben instalarse formalmente, en un acto presidido por el Presidente del Congreso o algún miembro de la Mesa Directiva, dentro los primeros 30 días a partir de la aprobación de su integración.\n2. Durante el acto de instalación se debe dar lectura, discutir y aprobar las actas pendientes de la comisión saliente.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "1. En cualquier tiempo, el Congreso del Estado puede crear comisiones especiales de carácter temporal que auxilien a las de carácter permanente, cuando la naturaleza, importancia o cantidad de los asuntos lo requiera.\n2. El acuerdo legislativo que crea una comisión especial debe delimitar su integración, duración y competencia, sin que pueda trascender de la Legislatura en que fue creada.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "1. Las comisiones tienen las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir, analizar, estudiar, discutir y dictaminar los asuntos que les turne la Asamblea;"
              },
              {
                "Fracción": "II",
                "Texto": "Elaborar su programa anual de trabajo;"
              },
              {
                "Fracción": "III",
                "Texto": "Rendir en tiempo y forma, a través de su Junta Directiva, los informes que establezcan las normas aplicables o deban rendir con motivo del desempeño de sus funciones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar a la Asamblea los dictámenes e informes, resultados de sus trabajos e investigaciones y demás documentos relativos a los asuntos que les son turnados;"
              },
              {
                "Fracción": "V",
                "Texto": "Participar en la evaluación de los ramos de la actividad pública estatal que correspondan a sus atribuciones, respetando en todo momento el principio de división de poderes, mediante la presentación de informes y la participación en los procesos de glosa del informe y presupuestación del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Invitar a los titulares de las distintas dependencias o entidades estatales o municipales, en los casos en que su comparecencia sea necesaria para el adecuado desempeño de sus atribuciones;"
              },
              {
                "Fracción": "VII",
                "Texto": "Designar subcomisiones para el desarrollo de su trabajo interno, de conformidad con el reglamento de esta ley; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que señale esta ley y su reglamento.\n2. Cuando los informes fijen la postura del Congreso del Estado respecto de determinado asunto o se pronuncien respecto del estado que guarda la administración pública estatal, para que los mismos tengan validez, deben de ser aprobados por la Asamblea."
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "1. Para el turno de los asuntos que determine la Asamblea, la Secretaría General, a través de la Coordinación de Procesos Legislativos, remite al Presidente de la comisión de que se trate, copia electrónica de los documentos y archivos electrónicos que obren en el expediente, a efecto de que ésta se encuentre en posibilidad de resolverlo; y debe conservar en su poder los originales, los cuales debe poner a disposición de las instancias de dictaminación para consulta, salvo los informes individuales, específicos y general de cuenta pública, los cuales son enviados en original al presidente de la Comisión de Vigilancia y Sistema Anticorrupción.\n2. Cuando el Presidente de la comisión reciba documentos originales debe firmar el recibo de ellos en el libro de registro que para tal efecto se establezca, y debe devolverlos cuando ya no se requieran para su estudio y dictamen, al dejar de presidir la comisión o al finalizar la Legislatura.\n3. La Coordinación de Procesos Legislativos, previa autorización de la Secretaría General, enviará al área de Biblioteca, Archivo y Editorial del Centro de Investigaciones Legislativas, los documentos originales de los asuntos concluidos.\n4. Los documentos a que se refiere este artículo y que sean generados por el Poder Legislativo, deben remitirse en forma electrónica como documento abierto y editable.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "1. El Presidente de la Junta Directiva de comisión tiene las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Informar por escrito a los integrantes de la comisión sobre los asuntos turnados y el trámite que les corresponda;"
              },
              {
                "Fracción": "II",
                "Texto": "Convocar por escrito y anticipadamente a las reuniones ordinarias de la comisión;"
              },
              {
                "Fracción": "III",
                "Texto": "Convocar por escrito a reuniones extraordinarias cuando así resulte necesario, o lo solicite por lo menos la mayoría simple de los integrantes de la comisión;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar a la Asamblea, los acuerdos, resoluciones o dictámenes de los asuntos que competan a su comisión;"
              },
              {
                "Fracción": "V",
                "Texto": "Informar por escrito al Secretario General de la celebración de las reuniones y solicitar los apoyos parlamentarios y administrativos necesarios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presidir y conducir las reuniones de la comisión, conforme al orden del día aprobado, y cuidar el cumplimiento de las normas durante las mismas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Firmar en conjunto con el Secretario de la comisión, las actas de las reuniones de la comisión y los informes procedentes;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Formular, a nombre de la comisión, las solicitudes de información o documentación a las dependencias y entidades de la Administración Pública Estatal que corresponda, para el desempeño eficaz de sus funciones;"
              },
              {
                "Fracción": "IX",
                "Texto": "Invitar, previo acuerdo de la comisión, a los funcionarios de las dependencias o entidades de la Administración Pública Estatal o de organismos constitucionales autónomos, a reunión de trabajo para tratar los asuntos de su competencia en términos de la Constitución y de esta Ley;"
              },
              {
                "Fracción": "X",
                "Texto": "Promover las visitas, entrevistas y acciones necesarias para el estudio y dictamen de los asuntos turnados;"
              },
              {
                "Fracción": "XI",
                "Texto": "Solicitar la publicación en la Gaceta Parlamentaria de las convocatorias a las reuniones de la comisión, así como de los documentos que deban difundirse en ese medio;"
              },
              {
                "Fracción": "XII",
                "Texto": "Representar jurídicamente a la comisión en los procedimientos donde sea señalada como autoridad responsable, parte demanda o tercero, con el auxilio técnico del área jurídica del Congreso del Estado;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Suscribir las comunicaciones e informes oficiales que versen sobre los trabajos de la comisión;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Presentar a la Coordinación de Procesos Legislativos, un informe semestral sobre reuniones de comisión y asistencias de los integrantes, a más tardar quince días anteriores al término del ejercicio de la Mesa Directiva en funciones;"
              },
              {
                "Fracción": "XV",
                "Texto": "Presentar dentro del primer mes del año legislativo, o de la instalación de la comisión, el proyecto de plan anual de trabajo de la comisión para su aprobación, en su caso, congruente con la Agenda Legislativa;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Elaborar el orden del día de las reuniones de la comisión, y anexarla a la convocatoria respectiva;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Llevar el control mensual de las asistencias de los integrantes de la comisión, así como el número de reuniones de ésta;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Recibir la acreditación del nombramiento de los asesores que propongan ante la comisión los integrantes de la misma y los Grupos y Representaciones Parlamentarias, así como del personal técnico de apoyo;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Proponer ante la Junta de Coordinación Política, la terna para el nombramiento del titular del órgano técnico de su comisión;"
              },
              {
                "Fracción": "XX",
                "Texto": "Designar y remover a los servidores públicos que integren el órgano técnico de su comisión, de acuerdo con la suficiencia presupuestal del Congreso del Estado;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Supervisar y coordinar el órgano técnico de su competencia;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Informar a la Coordinación de Procesos Legislativos de las asistencias e inasistencias de los integrantes a las reuniones de comisión, ya sean justificadas o injustificadas, para efectos de su registro; y"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\n2. El Presidente debe informar a los integrantes de la comisión en la siguiente reunión ordinaria de la misma, sobre los actos realizados en uso de las atribuciones señaladas en las fracciones XII, XIII y XIV del presente\nartículo."
              }
            ]
          },
          {
            "Artículo": 78,
            "Texto": "1. El Secretario de la Junta Directiva tiene las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Sustituir al Presidente de la comisión en los términos y condiciones que establece el Reglamento;"
              },
              {
                "Fracción": "II",
                "Texto": "Auxiliar al Presidente de la comisión en el ejercicio de su cargo;"
              },
              {
                "Fracción": "III",
                "Texto": "Convocar a sesión extraordinaria, cuando el presidente se niegue por primera ocasión a realizarlo y presidirla en su ausencia, conforme al reglamento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Firmar junto con el Presidente las actas de las reuniones de comisión; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que señale esta ley, su reglamento y otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "1. El Congreso del Estado debe designar las siguientes comisiones legislativas permanentes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Administración y Planeación Legislativa;"
              },
              {
                "Fracción": "II",
                "Texto": "Asistencia Social, Familia y Niñez;"
              },
              {
                "Fracción": "III",
                "Texto": "Competitividad, Desarrollo Económico, Innovación y Trabajo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Derechos Humanos y Pueblos Originarios;"
              },
              {
                "Fracción": "V",
                "Texto": "Desarrollo Productivo Regional;"
              },
              {
                "Fracción": "VI",
                "Texto": "Educación, Cultura, Deporte y Juventud;"
              },
              {
                "Fracción": "VII",
                "Texto": "Estudios Legislativos y Reglamentos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Gestión Metropolitana;"
              },
              {
                "Fracción": "IX",
                "Texto": "Gobernación y Fortalecimiento Municipal;"
              },
              {
                "Fracción": "X",
                "Texto": "Hacienda y Presupuestos;"
              },
              {
                "Fracción": "XI",
                "Texto": "Higiene, Salud Pública y Prevención de las Adicciones;"
              },
              {
                "Fracción": "XII",
                "Texto": "Igualdad Sustantiva y de Género;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Medio Ambiente, Sostenibilidad, Protección Civil y Resiliencia;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Movilidad y Transporte;"
              },
              {
                "Fracción": "XV",
                "Texto": "Participación Ciudadana, Transparencia y Ética en el Servicio Público;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Planeación, Ordenamiento Territorial y de la Gestión del Agua;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Puntos Constitucionales y Electorales;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Responsabilidades;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Seguridad y Justicia; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Vigilancia y Sistema Anticorrupción."
              }
            ]
          },
          {
            "Artículo": 80,
            "Texto": "1. Corresponde a la Comisión de Administración y Planeación Legislativa, el conocimiento, estudio y en su caso, dictamen o resolución, de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La suscripción de acuerdos, convenios e iniciativas sobre asuntos administrativos del Congreso del Estado que le competan en términos de ley y que deba conocer la Asamblea;"
              },
              {
                "Fracción": "II",
                "Texto": "La vigilancia del cumplimiento de las disposiciones en materia de planeación, programación, presupuestación y aplicación de los recursos del Congreso del Estado en los términos que establecen esta ley y su reglamento;"
              },
              {
                "Fracción": "III",
                "Texto": "La formación del inventario pormenorizado de los muebles y enseres del Congreso del Estado y cuidar de la conservación de los mismos;"
              },
              {
                "Fracción": "IV",
                "Texto": "La necesidad y conveniencia de adquirir, para el incremento del acervo de la biblioteca del Congreso del Estado, las obras que representen interés técnico o histórico;"
              },
              {
                "Fracción": "V",
                "Texto": "La administración de los recursos económicos del Congreso del Estado, de conformidad a la legislación aplicable;"
              },
              {
                "Fracción": "VI",
                "Texto": "La propuesta a la Asamblea sobre la edición de libros, revistas, folletos o publicaciones y grabaciones a través de los distintos medios electrónicos, propios o ajenos al Congreso del Estado, que tengan significación histórica, jurídica, política o cultural;"
              },
              {
                "Fracción": "VII",
                "Texto": "Formular y presentar a la Asamblea para su aprobación, el Plan Institucional del Poder Legislativo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La formulación del dictamen de la Proyección de Ingresos y del anteproyecto de Presupuesto de Egresos del Poder Legislativo para el ejercicio fiscal siguiente, y una vez aprobado por la Asamblea se remite al Poder Ejecutivo a más tardar el 15 de agosto del año anterior al ejercicio fiscal correspondiente;"
              },
              {
                "Fracción": "IX",
                "Texto": "La formulación del dictamen de la Proyección de Ingresos y Presupuesto de Egresos del Poder Legislativo junto con la clasificación por objeto del gasto y la plantilla de personal, para el ejercicio fiscal correspondiente, posterior a la aprobación del Presupuesto de Egresos del Estado; y"
              },
              {
                "Fracción": "X",
                "Texto": "La formulación y la remisión directa a la Auditoría Superior de los informes de avance de la gestión financiera y de gestión del desempeño del Congreso del Estado, éste último, con base en el Plan Institucional del Poder Legislativo y las Matrices de Indicadores de Resultados."
              }
            ]
          },
          {
            "Artículo": 81,
            "Texto": "1. Corresponde a la Comisión de Asistencia Social, Familia y Niñez, el conocimiento, estudio y en su caso",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de asistencia social, desarrollo humano y familia; y"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores, así como el desarrollo y fortalecimiento de los valores y defensa de la familia."
              }
            ]
          },
          {
            "Artículo": 82,
            "Texto": "1. Corresponde a la Comisión de Competitividad, Desarrollo Económico, Innovación y Trabajo, el conocimiento, estudio y en su caso dictamen de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de competitividad, desarrollo económico, innovación, laboral burocrática, seguridad social de los servidores públicos, tribunales laborales burocráticos y, promoción y fomento artesanal;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores;"
              },
              {
                "Fracción": "III",
                "Texto": "El desempeño y funcionamiento de los tribunales laborales y juntas locales de conciliación arbitraje;"
              },
              {
                "Fracción": "IV",
                "Texto": "La promoción y apoyo de la planta productiva del Estado para la creación de empleos de la población económicamente activa;"
              },
              {
                "Fracción": "V",
                "Texto": "Los asuntos relacionados con convenios o concesiones celebrados por el Poder Ejecutivo del Estado para incrementar o mejorar los servicios turísticos y mejorar los servicios correlativos en el Estado, así como las bases normativas para concesionar la rutas y recorridos turísticos de competencia estatal y el conocimiento sobre promoción de infraestructura turística; y"
              },
              {
                "Fracción": "VI",
                "Texto": "El otorgamiento de la denominación \"Paraje de la Identidad Jalisciense\", de conformidad con la legislación estatal en materia turística."
              }
            ]
          },
          {
            "Artículo": 83,
            "Texto": "1. Corresponde a la Comisión de Derechos Humanos y Pueblos Originarios, el conocimiento, estudio y en su caso dictamen de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia indígena, así como en materia de protección, preservación y desarrollo de lenguas, culturas, usos y costumbres, recursos y formas de organización social de los pueblos originarios asentados en el Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "La legislación en materia de protección de derechos humanos, apoyo a migrantes y la relativa a la organización y funcionamiento de la Comisión Estatal de Derechos Humanos;"
              },
              {
                "Fracción": "III",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores; IV. La elección del presidente y los consejeros ciudadanos de la Comisión Estatal de Derechos Humanos;"
              },
              {
                "Fracción": "V",
                "Texto": "La elección de los consejeros ciudadanos del Consejo para Prevenir y Eliminar la Discriminación en el Estado de Jalisco; y"
              },
              {
                "Fracción": "VI",
                "Texto": "La elección de los integrantes del Consejo Estatal Ciudadano, órgano de consulta del Comité Coordinador, establecido por la Ley de Personas Desaparecidas del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "1. Corresponde a la Comisión de Desarrollo Productivo Regional, el conocimiento, estudio y en su caso",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia pecuaria, agrícola, pesca y desarrollo forestal sustentable y regional;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas y políticas de desarrollo pecuario que sean de competencia del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Los planes, programas y políticas que se celebren para la conservación, protección y aprovechamiento de los recursos agrícolas y de pesca; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Los planes, programas y políticas de apoyo financiero a las actividades para el desarrollo forestal y regional del Estado."
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "1. Corresponde a la Comisión de Educación, Cultura, Deporte y Juventud, el conocimiento, estudio y en su caso",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de educación, de promoción de las bellas artes, manifestaciones artísticas, culturales y de patrimonio cultural; de apoyo a la juventud y fomento al deporte; así como de los asuntos relacionados con el Sistema Educativo Estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores;"
              },
              {
                "Fracción": "III",
                "Texto": "El otorgamiento de reconocimientos y declaración de beneméritos, conforme a las leyes correspondientes; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecer las bases y organizar anualmente el Parlamento Infantil del estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "1. Corresponde a la Comisión de Estudios Legislativos y Reglamentos, el estudio, el dictamen y conocimiento, respectivamente, de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las leyes reglamentarias u orgánicas de dispositivos de la Constitución Política del Estado y los que la Constitución Federal le autorice reglamentar;"
              },
              {
                "Fracción": "II",
                "Texto": "Las leyes que la legislación federal autoriza reglamentar a las entidades federativas;"
              },
              {
                "Fracción": "III",
                "Texto": "El reglamento de esta ley y demás disposiciones reglamentarias; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El análisis y la revisión permanente de la legislación estatal buscando su codificación y armonía."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "1. Corresponde a la Comisión de Gestión Metropolitana, el conocimiento, estudio y en su caso dictamen de los",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de coordinación metropolitana;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas, políticas y proyectos en la materia anterior; y"
              },
              {
                "Fracción": "III",
                "Texto": "La declaración de áreas y regiones metropolitanas."
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "1. Corresponde a la Comisión de Gobernación y Fortalecimiento Municipal, el conocimiento, estudio y en su caso dictamen de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en la materia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "La creación, denominación y delimitación de municipios;"
              },
              {
                "Fracción": "III",
                "Texto": "La calificación de las causales para la procedencia del trámite de desintegración de ayuntamientos y suspensión o revocación del mandato de munícipes;"
              },
              {
                "Fracción": "IV",
                "Texto": "El desahogo de los procedimientos para la desintegración de ayuntamientos y suspensión o revocación del mandato de munícipes;"
              },
              {
                "Fracción": "V",
                "Texto": "El fortalecimiento y consolidación del municipio libre como nivel de gobierno;"
              },
              {
                "Fracción": "VI",
                "Texto": "La designación, nombramiento, elección, ratificación, licencia, remoción o renuncia de los servidores públicos que, de acuerdo a la Constitución Política del Estado y las leyes, deba conocer la Asamblea y no estén encomendados expresamente a otra comisión;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los cambios de residencia provisional o definitiva de los Poderes del Estado o del Recinto Oficial del"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las facultades del Poder Ejecutivo del Estado para que por sí o por apoderado especial represente al Estado en aquellos casos en que la ley lo requiera, así como para celebrar convenios con las demás entidades federativas vecinas respecto de las cuestiones de límites y sobre la ratificación de estos convenios;"
              },
              {
                "Fracción": "IX",
                "Texto": "La designación de Gobernador Interino o Sustituto, en las faltas temporales o definitivas del Gobernador Constitucional;"
              },
              {
                "Fracción": "X",
                "Texto": "La expedición del Bando Solemne para dar a conocer la declaración de Gobernador Electo hecha por el Consejo General del Instituto Electoral y de Participación Ciudadana del Estado de Jalisco; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Cualquier otro asunto de naturaleza materialmente administrativa que deba conocer la Asamblea y no esté expresamente asignado a otra comisión."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "1. Corresponde a la Comisión de Hacienda y Presupuestos, el conocimiento, estudio y en su caso dictamen de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia fiscal, hacendaria, de deuda pública y de disciplina financiera;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas, políticas y programas en las materias anteriores;"
              },
              {
                "Fracción": "III",
                "Texto": "Las leyes de ingresos del Estado y de los municipios;"
              },
              {
                "Fracción": "IV",
                "Texto": "La creación o derogación de impuestos extraordinarios o especiales, estatales o municipales;"
              },
              {
                "Fracción": "V",
                "Texto": "La creación o supresión de empleos públicos estatales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La autorización al Poder Ejecutivo del Estado, para la enajenación de inmuebles o constitución de derechos reales sobre los mismos;"
              },
              {
                "Fracción": "VII",
                "Texto": "El gasto público del Estado y el Presupuesto de Egresos del Estado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "El otorgamiento de dispensas de ley por causas de utilidad pública sin perjuicio de terceros;"
              },
              {
                "Fracción": "IX",
                "Texto": "Las autorizaciones para que el Estado y los Municipios puedan contratar empréstitos y obligaciones, conforme a la fracción VIII del artículo 117 de la Constitución Política de los Estados Unidos Mexicanos; y"
              },
              {
                "Fracción": "X",
                "Texto": "La propuesta a la Asamblea de los techos de financiamiento neto de los Entes Públicos."
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "1. Corresponde a la Comisión de Higiene, Salud Pública y Prevención de las Adicciones el estudio y dictamen o el conocimiento, respectivamente, de los asuntos relacionados con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de servicios sanitarios, higiene y salud pública; y"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas y políticas para la difusión y fortalecimiento de la higiene y salud pública en el Estado, y para la prevención y atención a las adicciones."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "1. Corresponde a la Comisión de Igualdad Sustantiva y de Género, el conocimiento, estudio y en su caso",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La promoción, respeto, protección, defensa y conservación de los derechos humanos de las mujeres, de conformidad a la Constitución Política de los Estados Unidos Mexicanos y tratados internacionales en la materia, de los que el Estado mexicano sea parte;"
              },
              {
                "Fracción": "II",
                "Texto": "La legislación en materia de igualdad de género, vida libre de violencia hacia las mujeres, y contra la discriminación;"
              },
              {
                "Fracción": "III",
                "Texto": "Los planes, programas y políticas públicas para el fortalecimiento de los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las propuestas tendientes a fomentar la igualdad de oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "V",
                "Texto": "Impulsar políticas para una vida libre de violencia hacia las mujeres;"
              },
              {
                "Fracción": "VI",
                "Texto": "Solicitar informes respecto de los diversos programas y políticas tendientes al logro de la igualdad de oportunidades entre mujeres y hombres, así como para una vida libre de violencia hacia las mujeres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Coadyuvar con las autoridades competentes en la conformación de informes internacionales;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover la igualdad entre las personas y la no discriminación; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover una cultura institucional al interior del Congreso del Estado bajo los principios de igualdad y no discriminación."
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "1. Corresponde a la Comisión de Medio Ambiente, Sostenibilidad, Protección Civil y Resiliencia, el",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de equilibrio ecológico y protección al ambiente, de cambio climático, de protección civil, de arbolado urbano, protección animal y recursos naturales;"
              },
              {
                "Fracción": "II",
                "Texto": "Las declaratorias de áreas naturales protegidas y zonas de recuperación ambiental; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores."
              }
            ]
          },
          {
            "Artículo": 93,
            "Texto": "1. Corresponde a la Comisión de Movilidad y Transporte, el conocimiento, estudio y en su caso dictamen de los",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de movilidad, transporte y comunicaciones en el Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores y en materia de cultura y educación vial; y"
              },
              {
                "Fracción": "III",
                "Texto": "La prestación directa o concesionada del transporte de personas y cosas, en vías estatales de comunicación."
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "1. Corresponde a la Comisión de Participación Ciudadana, Transparencia y Ética en el Servicio Público, el",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de participación ciudadana y transparencia;"
              },
              {
                "Fracción": "II",
                "Texto": "La ética en el servicio público;"
              },
              {
                "Fracción": "III",
                "Texto": "Los planes, programas, políticas y proyectos en las materias anteriores;"
              },
              {
                "Fracción": "IV",
                "Texto": "La atención, resolución y respuesta directa de peticiones de particulares, que no sean susceptibles del proceso legislativo; y"
              },
              {
                "Fracción": "V",
                "Texto": "La elección de los integrantes del Instituto de Transparencia, Información Pública y Protección de Datos Personales del Estado de Jalisco.\n2. Las respuestas a las peticiones que no señalen domicilio, correo electrónico u otra forma de contacto con el solicitante, se publican al día siguiente de su emisión en los estrados del Palacio del Poder Legislativo y en la página oficial del Congreso del Estado, cuando menos por cinco días hábiles."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "1. Corresponde a la Comisión de Planeación, Ordenamiento Territorial y de la Gestión del Agua, el",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de planeación del desarrollo del Estado, así como de la legislación en materia de programación sectorial y regional, incluyendo las políticas, estudios y proyectos específicos;"
              },
              {
                "Fracción": "II",
                "Texto": "La legislación en materia de desarrollo urbano, vivienda, obra pública y asentamientos humanos;"
              },
              {
                "Fracción": "III",
                "Texto": "La legislación en materia de recursos hidráulicos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las políticas, planes y programas que se celebren para la conservación, protección, restauración y aprovechamiento de los recursos hidrológicos, con base en la legislación de la materia;"
              },
              {
                "Fracción": "V",
                "Texto": "El decreto de la fundación de centros de población;"
              },
              {
                "Fracción": "VI",
                "Texto": "La aprobación de los límites de las zonas de conurbación intermunicipales, con base en el convenio que celebre el Ejecutivo con los ayuntamientos involucrados; y"
              },
              {
                "Fracción": "VII",
                "Texto": "La elección y remoción del Procurador de Desarrollo Urbano."
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "1. Corresponde a la Comisión de Puntos Constitucionales y Electorales, el conocimiento, estudio y en su caso",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las reformas a la Constitución Política de los Estados Unidos Mexicanos o la Constitución Política del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "La presentación de iniciativas de ley o decreto ante el Congreso de la Unión;"
              },
              {
                "Fracción": "III",
                "Texto": "La legislación en materia electoral;"
              },
              {
                "Fracción": "IV",
                "Texto": "La legislación civil, penal o administrativa, en su aspecto sustantivo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las competencias y controversias que se susciten entre el Poder Ejecutivo del Estado y el Supremo Tribunal de Justicia, salvo lo previsto en los artículos 76 fracción VI y 105 de la Constitución Política de los Estados Unidos Mexicanos."
              }
            ]
          },
          {
            "Artículo": 97,
            "Texto": "1. Corresponde a la Comisión de Responsabilidades el conocimiento, estudio y en su caso dictamen de los",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de responsabilidades políticas y administrativas;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes, programas y políticas en materia de responsabilidades; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los juicios políticos y de declaración de procedencia penal, de acuerdo con la Ley aplicable."
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "1. Corresponde a la Comisión de Seguridad y Justicia, el conocimiento, estudio y en su caso dictamen de los",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación administrativa en su aspecto adjetivo;"
              },
              {
                "Fracción": "II",
                "Texto": "La legislación relativa al Poder Judicial y al Ministerio Público;"
              },
              {
                "Fracción": "III",
                "Texto": "La legislación y estructuración de los entes en materia de seguridad, reinserción social y procuración de justicia;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Ley Orgánica de la Fiscalía General del Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Los planes, programas y políticas tendientes al fortalecimiento y a la regulación de los sistemas integrales de tratamiento penal y funcionamiento de las instancias de readaptación;"
              },
              {
                "Fracción": "VI",
                "Texto": "Las políticas, planes y programas la difusión y fortalecimiento de la seguridad pública;"
              },
              {
                "Fracción": "VII",
                "Texto": "La elección y en su caso la ratificación de magistrados del Supremo Tribunal de Justicia y del Tribunal de Justicia Administrativa;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La elección de los integrantes del Consejo de la Judicatura del Estado de Jalisco;"
              },
              {
                "Fracción": "IX",
                "Texto": "La ratificación del Fiscal General del Estado de Jalisco;"
              },
              {
                "Fracción": "X",
                "Texto": "La valoración, análisis y en su caso el otorgamiento de amnistía;"
              },
              {
                "Fracción": "XI",
                "Texto": "La elección del Director del Instituto de Justicia Alternativa;"
              },
              {
                "Fracción": "XII",
                "Texto": "La elección del fiscal especializado en materia de delitos electorales; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "La elección del fiscal especializado en combate a la corrupción."
              }
            ]
          },
          {
            "Artículo": 99,
            "Texto": "1. Corresponde a la Comisión de Vigilancia y Sistema Anticorrupción el conocimiento, estudio y en su caso",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La legislación en materia de fiscalización, rendición de cuentas y sistema anticorrupción;\n\nExpedir certificaciones de los documentos que obren en su archivo, por conducto de su Presidente;"
              },
              {
                "Fracción": "II",
                "Texto": "Los planes y programas en materia de auditoría, fiscalización y anticorrupción;\n\nConocer el programa anual de actividades que, para el debido cumplimiento de sus funciones, elabore la Auditoría Superior, así como sus modificaciones y evaluar su cumplimiento;"
              },
              {
                "Fracción": "III",
                "Texto": "El programa de actividades de la Unidad y requerir toda la información relativa a sus funciones;\n\nConocer el proyecto de presupuesto anual de la Auditoría Superior, así como el informe anual de su ejercicio;"
              },
              {
                "Fracción": "IV",
                "Texto": "La elección del Auditor Superior y los Auditores Especiales;\n\nLa instrucción a la Unidad, para la práctica de auditorías públicas a la Auditoría Superior;"
              },
              {
                "Fracción": "V",
                "Texto": "La solicitud de licencia o remoción del Auditor Superior;\n\nLa comunicación entre el Congreso del Estado y la Auditoría Superior;"
              },
              {
                "Fracción": "VI",
                "Texto": "La elección de los integrantes de la Comisión de Selección, del Comité de Participación Social del Sistema Anticorrupción del Estado de Jalisco;\n\nLa citación al Auditor Superior para conocer de algún informe general, individual o específico de auditoría de las cuentas públicas;"
              },
              {
                "Fracción": "VII",
                "Texto": "La elección de los titulares de los órganos internos de control previstos por el artículo 106, fracción lV de la Constitución Política del Estado de Jalisco;\n\nPlanear, programar, ordenar y efectuar auditorías, inspecciones o visitas administrativas a las diversas unidades que integran la Auditoría Superior, cumpliendo con las formalidades de esta ley;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las solicitudes de prórroga para la presentación de las respectivas cuentas públicas que realicen al Congreso el Gobernador del Estado y los presidentes municipales, de conformidad con las reglas establecidas por la ley en la materia; y\n\nProveer lo necesario para garantizar el carácter técnico y de gestión de la Auditoría Superior; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Recibir, revisar los informes de los integrantes del Comité de Participación Social y, sustanciar el procedimiento de remoción previsto en la Ley del Sistema Anticorrupción del Estado de Jalisco.\n2. La Comisión de Vigilancia y Sistema Anticorrupción tiene además las atribuciones siguientes:\n\nLas demás que establezca esta ley y otras disposiciones legales aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Procedimiento en comisiones legislativas",
        "Artículos": [
          {
            "Artículo": 100,
            "Texto": "1. Las sesiones de las comisiones legislativas son públicas.\n2. Las comisiones requieren contar con más de la mitad de sus integrantes para sesionar válidamente.\n3. Las comisiones pueden realizar sesiones a distancia, en los términos del Capítulo IV, del Título Séptimo de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "1. Recibida una iniciativa, el Presidente de la Mesa Directiva propone a la Asamblea el turno a la comisión o comisiones a que compete el asunto, de conformidad con la presente ley y las disposiciones reglamentarias. La primera comisión enlistada, se entenderá que es la convocante y las demás serán coadyuvantes, siendo estas últimas hasta dos comisiones.\n2. Si por motivo de su competencia se turna un asunto a dos o más comisiones, éstas deben dictaminar conjuntamente.\n3. En caso de no existir un dictamen en conjunto, cada comisión puede elaborar el dictamen correspondiente y someterlo a la aprobación de la Asamblea. La comisión coadyuvante tiene un plazo de treinta días naturales contados a partir de que reciba el proyecto para adherirse al dictamen de la comisión convocante, remitir observaciones o emitir su dictamen, en los términos del reglamento.",
            "Fracciones": []
          },
          {
            "Artículo": 102,
            "Texto": "1. Recibida la iniciativa por el Presidente de la comisión, la deriva al órgano técnico auxiliar para la formulación del proyecto de dictamen, y entrega por medio electrónico o magnético y en caso necesario mediante fotocopias, con el acuse de recibo correspondiente, de conformidad con el reglamento a los demás integrantes de la comisión.\n2. Derivada la iniciativa al órgano técnico auxiliar, éste debe formular su proyecto de dictamen dentro del plazo de quince días hábiles, salvo que la iniciativa requiera, a juicio de la comisión, plazo mayor; caso en el cual puede prorrogarse, cuidando siempre de respetar los plazos en que la comisión debe dictaminar. El órgano técnico puede consultar al Centro de Investigaciones Legislativas para su opinión, y éste debe comunicar a la brevedad las observaciones que tuviese sin que se exceda del plazo señalado en este párrafo.\n3. Una vez presentado el proyecto de dictamen para su discusión, éste debe ser entregado por medio electrónico o magnético que contenga el dictamen y en caso necesario mediante copia fotostática, con el acuse de recibo correspondiente, a los integrantes de la comisión a más tardar tres días hábiles antes de la sesión de comisión en que vaya a discutirse.\n4. Si el proyecto presentado es aprobado sin adiciones o reformas se tiene como resolución definitiva de la comisión. Si en la reunión de comisión en que se estudie este proyecto se aprueban modificaciones o adiciones al mismo, deben hacerse en ese momento o agendarse para la próxima sesión y proceder a su firma.\n5. Las resoluciones de las comisiones, excepto la Comisión de Administración y Planeación Legislativa, son aprobadas por mayoría simple y, en caso de empate, se procede a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando en una votación de la comisión sobre un asunto se produce empate, se delibera y vota de nuevo en la misma reunión;"
              },
              {
                "Fracción": "II",
                "Texto": "Si resulta empate por segunda vez, se trata el asunto en una reunión posterior; y"
              },
              {
                "Fracción": "III",
                "Texto": "Si el empate persiste en la segunda reunión de la comisión, se toma en cuenta el voto de calidad del Presidente.\n6. Las resoluciones de la Comisión de Administración y Planeación Legislativa se aprueban mediante el sistema de voto ponderado, donde la mayoría se integra cuando menos con el setenta y cinco por ciento de los votos de los integrantes de dicha comisión."
              }
            ]
          },
          {
            "Artículo": 103,
            "Texto": "1. Las iniciativas y los asuntos turnados a las comisiones deben dictaminarse en un plazo no mayor a sesenta días naturales, contados a partir de la fecha de su recepción, salvo que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La iniciativa o asunto requiera plazo mayor a juicio de la comisión; caso en el cual puede solicitar a la Asamblea autorice la prórroga para dictaminar dentro de un plazo no mayor a treinta días naturales seguidos a su otorgamiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Se trate de juicios políticos, suspensión o revocación de munícipes, en cuyo caso se rige por los términos y plazos que señalen las leyes en la materia;"
              },
              {
                "Fracción": "III",
                "Texto": "Se trate de acuerdos legislativos, que se dictaminan dentro de los treinta días naturales, contados a partir de la fecha de su recepción;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de las iniciativas que involucren la enajenación o actos traslativos de dominio sobre bienes inmuebles patrimonio del Estado de Jalisco, derivadas de proyectos productivos de los contemplados en la Ley para el Desarrollo Económico y la Ley para Promoción a la Inversión, ambas del Estado de Jalisco, las comisiones que conozcan de dichas iniciativas deben presentar su dictamen ante la Asamblea en un plazo no mayor a treinta días naturales, contados a partir de la fecha de su recepción y turno, y si a juicio de la comisión, la iniciativa o el asunto requiere de un plazo mayor, esta deberá solicitar una prórroga hasta por un máximo de diez días naturales a la Asamblea para su dictaminación, tomando en consideración siempre los criterios de sustentabilidad y desarrollo contemplados en las leyes antes referidas para su dictaminación. Concluidos los plazos señalados en esta fracción, y tratándose únicamente para casos de los ahí contemplados, la Asamblea resuelve el dictamen de referencia, en un término no mayor de 15 días naturales posteriores a la fecha del turno del dictamen, por parte de las comisiones dictaminadoras, al área correspondiente. Concluido el término señalado anteriormente, sin que hubiese resuelto dicho dictamen, se entenderá por aprobada la iniciativa en cuestión, bajo el concepto de la afirmativa ficta; o"
              },
              {
                "Fracción": "V",
                "Texto": "Se establezca plazo diverso para su dictamen en la agenda legislativa común o medie acuerdo específico de la Asamblea que determine plazo distinto.\n2. Las iniciativas ciudadanas referidas en el artículo 28 de la Constitución Política del Estado, que se presenten conforme al procedimiento que señala la ley en materia de participación ciudadana, deben ser dictaminadas de conformidad al proceso legislativo establecido en esta ley orgánica.\n3. En el supuesto que una comisión incumpla lo señalado en los párrafos anteriores, el Presidente de la Mesa Directiva propone en la sesión siguiente se turne el asunto a la Junta de Coordinación Política para que, a más tardar en la sesión siguiente, proponga a la Asamblea la creación de la comisión especial con carácter"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor el mismo día de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor el mismo día de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor el día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor al día siguiente de su publicación.\n\nPublíquese el presente decreto en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Los asuntos pendientes deben ser remitidos a las nuevas comisiones mediante el proceso entregarecepción, conforme a la normatividad en la materia y con la intervención de la Contraloría interna.\nLa Mesa Directiva propondrá a la Asamblea la redistribución de los asuntos pendientes, con base en las competencias de las nuevas comisiones.\n\nLos asuntos pendientes de resolver mediante procedimiento legislativo ordinario deben concluirse observando las disposiciones de esta ley.\n\nEl primer Consejo de Participación Ciudadana y Popular para la Gobernanza deberá de instalarse a más tardar dentro de los primeros seis meses siguientes a partir de la entrada en vigor del presente decreto.\nPara garantizar la sucesión escalonada de las y los Consejeros designados mediante convocatoria pública, por única ocasión se elegirá a los Consejeros previstos en las fracciones V, VI, VII y VIII por un periodo de un año, los previstos en las fracciones IX, X y XI por un periodo de dos años y los previstos en las fracciones XII, XIII, XIV y XV por un periodo de tres años.\n\nEl Congreso del Estado de Jalisco realizará las acciones y adecuaciones presupuestales para dar cumplimiento al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27895/LXII/20\n\nEl Secretario General en un término no mayor a 8 días naturales, contados a partir del día siguiente de la entrada vigor del presente decreto, deberá contar con las condiciones técnicas necesarias a fin de que las y los diputados puedan sesionar conforme a lo previsto en el presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27886/LXII/20\n\nLa Secretaría General contará con un plazo de 90 días naturales a partir de la publicación del presente decreto para la implementación de las acciones derivadas de las disposiciones contenidas en el presente instrumento.\nTRANSITORIOS DEL DECRETO 28503/LXII/21\n\nLa titularidad del Órgano Interno de Control del Congreso del Estado, alineará el contenido del Código de Ética del Congreso del Estado de Jalisco con las presentes reformas, en un plazo no mayor a 30 días naturales, de conformidad con lo establecido por el artículo 16 de la Ley General de Responsabilidades Administrativas.\nTRANSITORIOS AL DECRETO 28506/LXIII/21\n\nEl presente decreto entrará en vigor a partir de su aprobación.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Los asuntos pendientes de resolver deben concluirse observando las disposiciones de esta ley.\n\nEl Congreso del Estado tiene un plazo de sesenta días hábiles, a partir de la entrada en vigor del presente decreto, para emitir las disposiciones reglamentarias.\nEn tanto se expiden dichas disposiciones reglamentarias seguirán aplicándose, en su caso, las vigentes hasta antes de la entrada de vigor de esta ley.\n\nLos trámites y procesos de participación ciudadana iniciados antes de la entrada en vigor del presente decreto, se concluirán con las reglas vigentes a su presentación.\n\nCuando la Ley Orgánica del Poder Legislativo del Estado de Jalisco y otras disposiciones mencionen a la Coordinación de Procesos Legislativos y Asuntos Jurídicos, se distribuirán según la naturaleza del acto y se remitirán a cada una de las nuevas coordinaciones previstas en este decreto de acuerdo a sus atribuciones.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "El Congreso del Estado tiene un plazo de sesenta días hábiles, a partir de la entrada en vigor del presente decreto, para emitir las disposiciones reglamentarias.\nEn tanto se expiden dichas disposiciones reglamentarias seguirán aplicándose, en su caso, las vigentes hasta antes de la entrada de vigor de esta ley.\nPara los efectos del párrafo anterior, las coordinaciones a que se refiere el artículo 54 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco, ejercerán las atribuciones contempladas en el Reglamento de la Ley Orgánica del Poder Legislativo, acorde a lo siguiente:\nCOORDINACIÓN ATRIBUCIONES CONTEMPLADAS EN LOS SIGUIENTES ARTÍCULOS DEL REGLAMENTO DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO. Procesos Legislativos y Asuntos Jurídicos. Artículos 109, 110 y 111. Comunicación Social y Atención Ciudadana. Artículos 109, 113 y 114. Administración y Finanzas. Artículos 109, 115 y 117. Servicios Generales. Artículos 109, 116 y 118.\nEl Centro de Investigaciones Legislativas del Congreso, adicional a las atribuciones establecidas en la presente ley, ejercerá las contempladas en el artículo 112 del Reglamento de la Ley Orgánica del Poder Legislativo.\n\nLa entrada en vigor del presente decreto no menoscabará o afectará la estabilidad laboral y demás condiciones de trabajo de los servidores públicos del Congreso del Estado, por lo que se respetarán sus derechos laborales adquiridos de acuerdo a lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado, y las leyes que de una y otra emanen.\n\nLos Ayuntamientos que aún no cuenten con un Consejo de Participación Ciudadana, deberán conformarlo dentro de los siguientes seis meses a la entrada en vigor del presente decreto.\n\nSe instruye al Secretario General del Congreso del Estado y a las instancias correspondientes para que en el término de 30 días naturales para que se lleven a cabo las medidas administrativas, presupuestales, así como las adecuaciones conducentes a los manuales de organización y procedimientos y demás disposiciones necesarias para dar cumplimiento al presente decreto.\nTABLA DE REFORMAS Y ADICIONES\n27061/LXII/18.- Se modifica el artículo 28 párrafo tercero, así como el párrafo segundo y la fracción IV del párrafo quinto del artículo 70 y adiciona un párrafo al Transitorio Cuarto de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Nov. 13 de 2018 sec. V\n27235/LXII/19.- Se modifican diversos artículos de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Feb. 12 de 2019 sec. III.\n27261/LXII/19.- Se expide la Ley del Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco; cambia la denominación; reforma y deroga diversos artículos del Código Electoral y de Participación Social; reforma diversos artículos de la Ley de Gobierno y la Administración Pública Municipal; Se reforman los artículos 103 y 135 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco; de la Ley de Obra Pública y de la Ley de Desarrollo Social, todas del Estado de Jalisco.- Abr. 9 de 2019 sec. VI.\n27311/LXII/19.- Reforma diversos artículos de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Jul. 27 de 2019 sec. V\n27776/LXII/19.- Se reforma el artículo 143 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Feb. 8 de 2020 sec. IV.\n27778/LXII/19.- Se reforma el artículo 116 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Feb. 8 de 2020 sec. IV. 27895/LXII/20.- Se adiciona un numeral a los artículos 46, 100, 110 y 111, y se adiciona un Capítulo IV denominado \"Sesiones a Distancia\" dentro del Título Séptimo, todos de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Abr. 24 de 2020 sec. Bis 27886/LXII/20.- Se reforma el artículo 58 y se adiciona un artículo 65 Bis, ambos de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Abr. 30 de 2020 sec. III. 28002/LXII/20.- Se reforma el artículo 200, numeral 1, fracciones I y II, y adiciona la fracción III de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Nov. 28 de 2020 sec. III. 28397/LXII/21.- Se reforman los artículos 47 y 80 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Jun. 1 de 2021 sec. VII.\n28414/LXI/21.- Se reforma el artículo 136 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Julio 29 de 2021. Secc. VII. 28420/LXII/21.- Se reforma el artículo 26 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Jul. 29 de 2021 secc. VII.\n28422/LXII/21. Reforma los artículos 67 y 68; y se adiciona la Fracción V del artículo 202 del Reglamento de la Ley Orgánica del Poder Legislativo del Estado de Jalisco. 29 de julio de 2021. Sec. VII. 28438/LXII/21.- Se reforma el artículo 65, de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Sep. 9, 2021 sec. V.\n28463/LXII/21. Se reforma los artículos 47 y 73 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco. Octubre 7 de 2021. Sec. IV\n28484/LXII/21. Se reforma la fracción V y se adiciona la fracción VI del artículo 83 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco. Octubre 30 de 2021 sec. VI\n28497/LXII/21.- Se modifica la minuta de decreto número 28436/LXII/21 por el cual se reforma el artículo 16 de la Ley del Sistema Anticorrupción del Estado de Jalisco. Se reforman los artículos 15, 35 y se adiciona el\nartículo 23 bis a la Ley del Sistema Anticorrupción del Estado de Jalisco. Se reforma el artículo 46 bis de la Ley para los Servidores Públicos del Estado de Jalisco. Se reforma el artículo 99 de la ley Orgánica del Poder Legislativo del Estado de Jalisco.- Nov. 6 de 2021 sec. VI.\n28503/LXII/21.- Se reforma el artículo 112 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Nov. 10 de 2021, Sec. BIS.\n28506/LXIII/21.- Se reforman los artículos 40, 54, 76, 77, 142 y 143 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco y Se reforma el capítulo IV así como los artículos 76 y 77, se adicionan los artículos 76 bis y 77 bis, y el Capítulo IV bis, del Reglamento de la Ley Orgánica del Poder Legislativo del Estado de Jalisco. Nov. 11 de 2021. Sec. VII.\n28728/LXIII/21.- Se reforma el artículo 97 fracción III de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Dic. 16 de 2021, sec. V.\n28739/LXIII/22.- Se reforman el artículo 132 D de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Feb. 19 de 2022 sec. III.\n28755/LXIII/22.- Se reforman los artículos 79 y 85 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Abr. 21 de 2022, sec. IV.\n29125/LXIII/22.- Se reforma el artículo 104 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Ene. 14 de 2023, sec. VIII\n29568/LXIII/24.- Se reforman los artículos 53 y 113 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.- Oct. 4 de 2024, sec. BIS.\nLEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO\nAPROBACIÓN: 8 de noviembre de 2018\nPUBLICACIÓN: 8 de noviembre de 2018 sec. VII.\nVIGENCIA: 8 de noviembre de 2018",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "La entrada en vigor del presente decreto no menoscabará o afectará la estabilidad laboral y demás condiciones de trabajo de los servidores públicos del Congreso del Estado, por lo que se respetarán sus derechos laborales adquiridos de acuerdo a lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado, y las leyes que de una y otra emanen.\n\nEl Congreso del Estado deberá realizar las adecuaciones presupuestales necesarias, para el debido cumplimiento del presente decreto.\n\nLos Ayuntamientos que aún no cuenten con su Reglamento de Participación Ciudadana, deberán expedirlo dentro de los siguientes seis meses a la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Dentro de los primeros sesenta días naturales posteriores a la instalación el comité de ética, esté emitirá el código respectivo para el Congreso del Estado\n\nSe dejan a salvo los derechos del titular del Órgano Técnico de la Comisión de Vigilancia y Sistema Anticorrupción del Congreso del Estado, para que participe en la convocatoria pública a la sociedad, que para efecto de elegir al nuevo titular de dicho órgano, se emita. ARTÍCULOS TRANSITORIOS DEL DECRETO 27261/LXIII/19 PRIMERO. La presente reforma entrará en vigor una vez entre en vigor la reforma al artículo 11 de la Constitución Política del Estado de Jalisco, en materia de participación ciudadana aprobada el día 25 de marzo de 2019 mediante minuta de decreto 27254, previa publicación en el periódico oficial “El Estado de Jalisco”.\n\nLas reformas en materia de revocación de mandato entrarán en vigor una vez que la Constitución Política de los Estados Unidos Mexicanos contemplen dicha figura para las entidades federativas.\nUna vez entrando en vigor el mecanismo de revocación de mandato, su regulación se ajustará en los términos que establezca la Constitución Política de los Estados Unidos Mexicanos.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Lo relativo la iniciativa preferente, entrará en vigor hasta en tanto se realicen las reformas al marco constitucional y legal correspondiente.\n\nEl Consejo deberá expedir su reglamento interno dentro de los 90 días hábiles siguientes a su instalación.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27778/LXII/19",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "En virtud de la entrada en vigor del presente decreto, los integrantes actualmente designados para la Mesa Directiva y la Junta de Coordinación Política durarán en su cargo hasta el 30 de abril del 2019.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "El Congreso del Estado deberá realizar las adecuaciones presupuestales necesarias, para el debido cumplimiento del presente decreto.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 8 DE NOVIEMBRE DE 2018\nDiputado Presidente SALVADOR CARO CABRERA (Rúbrica)\nDiputada Secretaria\nDiputada Secretaria MA. ELIZABETH ALCARÁZ GARCÍA\nIRMA DE ANDA LICEA\n(Rúbrica) (Rúbrica)\nPROMULGACIÓN DEL DECRETO NÚMERO 27060/LXII/18 POR EL QUE SE ABROGA LA ACTUAL LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO Y SE EXPIDE LA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 8 DE NOVIEMBRE DE 2018.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 8 ocho días del mes de noviembre de 2018 dos mil dieciocho.\nJORGE ARISTÓTELES SANDOVAL DÍAZ Gobernador Constitucional del Estado de Jalisco (RÚBRICA)\nROBERTO LÓPEZ LARA Secretario General de Gobierno (RÚBRICA)\nARTÍCULOS TRANSITORIOS DEL DECRETO 27235/LXII/19",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}