{
  "0269.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto.\nNÚMERO 29517/LXIII/24 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY PARA GARANTIZAR EL DERECHO HUMANO A LA ALIMENTACIÓN DEL ESTADO DE JALISCO.",
    "Año_publicación": 2024,
    "Título": "LEY PARA GARANTIZAR EL DERECHO HUMANO A LA ALIMENTACIÓN DEL ESTADO DE JALISCO.",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "De la naturaleza y objeto de la ley\n1. Esta Ley es de orden público, interés social y observancia obligatoria en el Estado de Jalisco, reglamentaria del artículo 4 de la Constitución Política del Estado de Jalisco, en materia del derecho humano a la alimentación.\n2. Tiene por objeto establecer un marco jurídico de referencia, que permita garantizar el derecho humano a la alimentación, nutritiva, suficiente y de calidad para el disfrute de una vida sana y activa.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Glosario\n1. Para los efectos de esta Ley se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Accesibilidad: el acceso de toda persona a los recursos adecuados para adquirir alimentos apropiados y una alimentación nutritiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Adecuación alimentaria: los alimentos considerados adecuados para el individuo por la inocuidad, la calidad nutricional que le proporcionan, la cantidad y la aceptación cultural del alimento;"
              },
              {
                "Fracción": "III",
                "Texto": "Cantidad mínima de alimentos: es la destinada a cubrir las necesidades alimentarias que permitan al individuo vivir con dignidad, protegido contra el hambre y la desnutrición, de acuerdo con la edad, condición de salud, ocupación y estado de vulnerabilidad; IV. Comité: Comité de Vigilancia, Monitoreo y Evaluación del Derecho Humano a la Alimentación del Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Disponibilidad: la existencia de alimentos en cantidad y calidad suficientes, obtenidos a través de la producción local, importaciones o de la ayuda alimentaria;"
              },
              {
                "Fracción": "VI",
                "Texto": "Estabilidad: el acceso a alimentos adecuados en todo momento;"
              },
              {
                "Fracción": "VII",
                "Texto": "Grupos de atención prioritaria: los integrados por niñas y niños, adolescentes, mujeres embarazadas y lactantes, adultos mayores, refugiados, desplazados internos, personas con discapacidad, personas que sufren enfermedades catastróficas, víctimas de conflictos armados, población que vive en condiciones precarias, grupos en riesgo de marginación social y discriminación o cualquier otro grupo que pueda identificarse periódicamente;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Secretaría: la Secretaría del Sistema de Asistencia Social; IX. Seguridad alimentaria: la garantía de que las personas, las familias y la comunidad en su conjunto, accedan en todo momento a suficientes alimentos inocuos y nutritivos, de acuerdo con los componentes de disponibilidad, accesibilidad, utilización y estabilidad;"
              },
              {
                "Fracción": "X",
                "Texto": "Sistema de información: la relación de datos sobre la seguridad alimentaria, que permite identificar y localizar a los grupos de atención prioritaria, los centros de producción y mecanismos de distribución de los alimentos que permitan garantizar la accesibilidad universal en el estado; XI. Soberanía alimentaria: la responsabilidad de las autoridades estatales y municipales del Estado de Jalisco de definir sus propias políticas y estrategias sustentables de producción, distribución y consumo de alimentos, que garanticen la seguridad alimentaria; XII. Utilización: la ingesta adecuada de los alimentos en condiciones de sanidad y atención médica; y XIII. Vulnerabilidad alimentaria: conjunto de factores que determinan la propensión a sufrir una inadecuada nutrición o a que el suministro de alimentos se interrumpa al producirse una falla en el sistema de provisión."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "Autoridades garantes del derecho a la alimentación\n1. El derecho a una alimentación nutritiva, suficiente y de calidad en Jalisco debe ser garantizada por las autoridades estatales y municipales del Estado de Jalisco, en su respectivo ámbito de competencia, conforme lo señalado en el artículo 4° de la Constitución Política del Estado de Jalisco.\n2. Los titulares del derecho a la alimentación son las personas físicas.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "Prioridad alimentaria\n1. Se declaran como prioridad estatal:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La política y estrategia del derecho a la alimentación nutritiva, suficiente y de calidad;"
              },
              {
                "Fracción": "II",
                "Texto": "El fortalecimiento de la capacidad institucional pública para garantizar el derecho a la alimentación de su población; y"
              },
              {
                "Fracción": "III",
                "Texto": "La implementación de estrategias para superar la desnutrición y el hambre, garantizando la salud de la población en el estado y el combate al sobrepeso, la obesidad y todas las enfermedades derivadas de la falta de acceso a una alimentación nutritiva, suficiente y de calidad."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "Principios rectores del derecho a la alimentación\n1. Las políticas y estrategias para garantizar de manera permanente y con carácter de prioridad estatal el derecho humano a la alimentación, se rigen por los siguientes principios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Participación: las personas tienen derecho a intervenir de forma activa, libre y significativa en el desempeño de las actividades públicas, y puesta en práctica de las políticas públicas, en materia de seguridad alimentaria;"
              },
              {
                "Fracción": "II",
                "Texto": "Rendición de cuentas: el Gobierno del Estado y los ayuntamientos del Estado garantizarán que las políticas, acciones, programas e intervenciones de combate contra el hambre estén basadas en información y métodos objetivos, que cuenten con mecanismos de monitoreo y evaluación permanente, fomenten la transparencia, permitan la auditoría social y tomen en cuenta las necesidades reales de la población;"
              },
              {
                "Fracción": "III",
                "Texto": "Igualdad: el Gobierno del Estado y los ayuntamientos promoverán las condiciones necesarias de equidad, y justicia social, para garantizar condiciones específicas para el goce y ejercicio de sus derechos a una alimentación nutritiva, suficiente y de calidad; IV. No discriminación: el Gobierno del Estado y los ayuntamientos respetarán, protegerán y garantizarán el derecho a una alimentación nutritiva, suficiente y de calidad sin distinción de personas por motivo de raza, color, sexo, edad, idioma, religión, opinión política o de otra índole, origen nacional o social, propiedad, nacimiento u otra condición que tenga como consecuencia u objetivo obstaculizar o restringir el ejercicio de cualquier individuo de su derecho a la alimentación; y"
              },
              {
                "Fracción": "V",
                "Texto": "Empoderamiento: el derecho de las personas a contar con información sobre políticas públicas, normatividad y educación sobre el derecho a la alimentación."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "Concepto\n1. El derecho a la alimentación es el derecho humano de las personas de tener acceso en todo momento a alimentos adecuados, inocuos y nutritivos.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Alcances\n1. El derecho humano a la alimentación debe permitir a las personas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Conseguir alimentarse por sus propios medios de lo que le proporciona la tierra u otros recursos naturales, acceder a sistemas de distribución, procesamiento o comercialización eficientes;"
              },
              {
                "Fracción": "II",
                "Texto": "Acceder a las políticas públicas que permitan fortalecer el poder adquisitivo de las personas y que les permita hacer frente a sus necesidades de alimentación;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar el acceso a alimentos adecuados en casos de acontecimientos imprevisibles o de fuerza mayor; y IV. Acceder a alimentos adecuados y agua limpia."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "Mínimo alimentario\n1. Todas las personas en el Estado tienen el derecho a recibir una cantidad mínima de alimentos necesarios conforme a su edad, sexo, condición de salud y ocupación.\n2. El Gobierno del Estado y los ayuntamientos, en la medida de sus capacidades financieras deben diseñar e implementar programas de alimentación nutritiva adecuada.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III De las autoridades",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "Del Ejecutivo estatal\n1. Son atribuciones del Gobernador del Estado:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Planear, articular, dirigir y coordinar, a través de la Secretaría, los esfuerzos, transversales e integrales, para garantizar el derecho humano a la alimentación;"
              },
              {
                "Fracción": "II",
                "Texto": "Prever en el Presupuesto de Egresos los recursos necesarios para la implementación del o los programas que garanticen el derecho a la alimentación;"
              },
              {
                "Fracción": "III",
                "Texto": "Generar las políticas públicas dirigidas a los grupos de atención prioritaria, para así garantizar su derecho humano a la alimentación; IV Informar a la población de los derechos establecidos en las normas para facilitar y promover el derecho a la alimentación;"
              },
              {
                "Fracción": "V",
                "Texto": "Generar las políticas públicas para garantizar la adecuación alimentaria durante la construcción y ejecución de las acciones y programas de combate al hambre y la desnutrición;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fomentar e incentivar la donación, el rescate y la distribución de alimentos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Crear las políticas públicas que fortalezcan el poder adquisitivo de las personas que les permita hacer frente a sus necesidades de alimentación nutritiva y adecuada, haciendo de la asistencia social una política supletoria; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que establezcan otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "De la Secretaría del Sistema de Asistencia Social\n1. Son atribuciones de la Secretaría:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Planear y articular los esfuerzos para garantizar el derecho humano a la alimentación nutritiva y adecuada mediante el o los programas que estime necesarios, con la participación de otras dependencias y entidades estatales, de la iniciativa privada y de las organizaciones de la sociedad civil;\n\nOfrecer cursos, talleres y mecanismos de capacitación, en coordinación con la Secretaría de Salud, relacionados con la seguridad alimentaria y sus efectos en la salud de las personas, adaptados a la cultura de cada región, en coordinación y colaboración con otras dependencias y entidades públicas del estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinar y ejecutar políticas públicas, acciones y estrategias con el objeto de optimizar los esfuerzos;\n\nOfrecer cursos, talleres y mecanismos de capacitación sobre las ventajas de la lactancia en coordinación y colaboración con otras dependencias y entidades públicas del estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Crear, operar, mantener y actualizar el sistema de información sobre la seguridad alimentaria;\n\nEjecutar programas que fomenten la alimentación nutritiva, suficiente adecuada y de calidad adaptados a la cultura de cada región; IV. Ejecutar programas de distribución de alimentos, a través de entrega de despensas, comedores públicos, desayunos y comidas escolares y no escolares, o cualquier otro que contemple la entrega directa o indirecta de alimentos a las personas en situación de mayor vulnerabilidad y los grupos prioritarios;"
              },
              {
                "Fracción": "IV",
                "Texto": ""
              },
              {
                "Fracción": "V",
                "Texto": "Planear, establecer y operar una red de centros de acopio para la recuperación de alimentos perecederos en todas las regiones del Estado;\n\nEstablecer las acciones afirmativas para garantizar la lactancia, la igualdad y la no discriminación en todas las acciones para garantizar el derecho humano a la alimentación adecuada y nutritiva; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Coordinar los programas de distribución de alimentos, de conformidad con la ley aplicable;\n\nLas demás que establezcan otras disposiciones aplicables."
              },
              {
                "Fracción": "VII",
                "Texto": "Informar a la población de las medidas adoptadas para facilitar y promover la realización del derecho a la alimentación; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que establezcan otras disposiciones aplicables.\n2. La Secretaría se apoyará en el Sistema DIF Jalisco y los Sistemas DIF Municipales para:"
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "De la Secretaría de Agricultura y desarrollo Rural\n1. Son atribuciones de la Secretaría de Agricultura y Desarrollo Rural:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ejecutar políticas públicas que permitan mantener y aumentar la producción de alimentos en el Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Fortalecer la producción de alimentos saludables y nutritivos;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover, dentro del sector agroalimentario, la donación de alimento para la atención de grupos de atención prioritaria; IV. Desarrollar y ejecutar, en coordinación con la Secretaría, programas y acciones que fortalezcan la seguridad, la soberanía y la accesibilidad alimentaria;"
              },
              {
                "Fracción": "V",
                "Texto": "Apoyar la producción diversificada, agroecológica y la conversión al policultivo por etapas y regiones;"
              },
              {
                "Fracción": "VII",
                "Texto": "Fomentar inversión en infraestructura, impulsar la investigación, fortalecer la capacitación y educación agrícola y la producción diversificada de acuerdo con los aspectos culturales y el panorama alimentario de las regiones; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que establezcan otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "De la Secretaría de Salud\n1. Son atribuciones de la Secretaría Salud:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Desarrollar y ofrecer programas de capacitación y educación sobre las ventajas e importancia de diversificar la dieta y consumir alimentos adecuados, adaptados a la cultura de cada región;"
              },
              {
                "Fracción": "II",
                "Texto": "Desarrollar y ofrecer cursos, talleres y mecanismos de capacitación, relacionados con la seguridad alimentaria y sus efectos en la salud de las personas, en coordinación y colaboración con otras dependencias y entidades públicas en el estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Desarrollar y ofrecer cursos, talleres y mecanismos de capacitación sobre las ventajas de la lactancia en coordinación y colaboración con la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, el Sistema DIF Jalisco y los Sistemas DIF municipales;"
              },
              {
                "Fracción": "IV",
                "Texto": "Desarrollar y diseñar, en colaboración con la Secretaría de Educación, contenidos sobre salud y alimentación;"
              },
              {
                "Fracción": "V",
                "Texto": "Desarrollar y ejecutar programas de prevención en la salud que fomenten la alimentación nutritiva, suficiente, adecuada y de calidad;"
              },
              {
                "Fracción": "VI",
                "Texto": "Establecer los protocolos para garantizar que todas las políticas públicas, acciones y mecanismos contenidos en los programas o cualquier otra estrategia de combate al hambre y la desnutrición garanticen una alimentación adecuada y nutritiva para prevenir enfermedades y que todas las personas gocen de buena salud; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que establezcan otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "De la Secretaría de Educación\n1. Son atribuciones de la Secretaría de Educación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Divulgar material relacionado con la educación alimentaria y nutricional y el derecho humano a la alimentación, acorde con la estrategia de capacitación diseñada por la Secretaría de Salud y adaptados a la cultura de cada región en los planteles de educación preescolar, básica y media básica, así como en los programas de educación de los adultos;"
              },
              {
                "Fracción": "II",
                "Texto": "Desarrollar y ejecutar, en los centros educativos, programas de desayunos y comidas escolares, así como de prevención en la salud a través de la alimentación; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que establezcan otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "De los municipios\n1. Son atribuciones de los gobiernos municipales:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Planear, articular, dirigir y coordinar con el Gobierno del Estado los esfuerzos, transversales e integrales, para garantizar el derecho humano a la alimentación;"
              },
              {
                "Fracción": "II",
                "Texto": "Prever en el Presupuesto de Egresos los recursos necesarios para la implementación del o los programas que garanticen el derecho a la alimentación de acuerdo con sus capacidades presupuestarias;"
              },
              {
                "Fracción": "III",
                "Texto": "Generar las políticas públicas dirigidas a los grupos de atención prioritaria, para así garantizar su derecho humano a la alimentación; IV Informar a la población de los derechos establecidos en las normas para facilitar y promover el derecho a la alimentación;"
              },
              {
                "Fracción": "V",
                "Texto": "Generar las políticas públicas para garantizar la adecuación alimentaria durante la construcción y ejecución de las acciones y programas de combate al hambre y la desnutrición;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fomentar e incentivar la donación, el rescate y la distribución de alimentos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer las acciones afirmativas para garantizar la lactancia, la igualdad y la no discriminación en todas las acciones para garantizar el derecho humano a la alimentación adecuada y nutritiva; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que establezcan otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "De la divulgación de esfuerzos\n1. La divulgación de la información derivada de los esfuerzos para garantizar el derecho humano a la alimentación debe:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Emplear las formas y métodos más adecuados de difusión, incluidas las radios rurales y sistemas de perifoneo; II, Utilizar el idioma o los idiomas locales, especialmente entre la población de pueblos originarios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Seguir un procedimiento simple, justo y accesible que permita a las personas recabar la información de relevancia para el ejercicio del derecho a la alimentación."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Participación de la Sociedad",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "De la consideración de la sociedad civil\n1. Las opiniones de las organizaciones de la sociedad civil involucradas en el tema deben tomarse en cuenta en el momento de elaborar las políticas o programas que podrían tener alguna injerencia en el ejercicio del derecho a la alimentación o algunos de sus componentes",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Garantía de participación social\n1. El Poder Ejecutivo y los ayuntamientos deben velar, en su ámbito de competencia, para que las instituciones a su cargo posibiliten la participación plena y transparente del sector privado, de la sociedad civil y, en particular, de las personas representantes de los grupos de atención prioritaria y de las organizaciones de la sociedad dedicadas a combatir el hambre.\n2. Para el cumplimiento de lo anterior, el Poder Ejecutivo y los ayuntamientos deben establecer:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las garantías de que se realizarán consultas para examinar áreas específicas de aplicación de la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "La realización de foros y consultas públicas periódicas en las que se tome la opinión de asociaciones, grupos, expertos o colectivos; e"
              },
              {
                "Fracción": "III",
                "Texto": "Informar sobre los avances en la aplicación de la ley y en la realización progresiva del derecho humano a la alimentación en el Estado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Comités de vigilancia, monitoreo y evaluación",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "Del Comité de Vigilancia\n1. Para garantizar el cumplimiento de la presente Ley se crea el Comité de Vigilancia, Monitoreo y Evaluación del Derecho Humano a la Alimentación del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "De la integración\n1. El Comité se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Gobernador Constitucional del Estado de Jalisco, quien lo preside;\n\nLa capacidad del grupo para representar a las comunidades pertinentes;"
              },
              {
                "Fracción": "II",
                "Texto": "El titular de la Secretaría, quien funge como secretario técnico;\n\nLa capacidad organizacional del grupo; y"
              },
              {
                "Fracción": "III",
                "Texto": "Un representante del Poder Legislativo, que será el presidente de la Comisión de Asistencia Social y Familia o de la comisión competente; IV. Cuatro personas representantes de organizaciones de la sociedad civil dedicadas al combate contra el hambre, que serán designadas por el Poder Ejecutivo mediante un proceso de selección participativo, no discriminatorio y transparente; y\n\nEl equilibrio entre la representación de las comunidades pertinentes y los intereses dentro de la sociedad.\n7. Las personas representantes de organizaciones de la sociedad civil dedicadas al combate contra el hambre y de los Grupos de Atención Prioritaria serán designados por un plazo de 4 años, y podrán ser reelectos hasta por una vez."
              },
              {
                "Fracción": "V",
                "Texto": "Cuatro personas representantes de los Grupos de Atención Prioritaria, que serán designadas por el Poder Ejecutivo mediante un proceso de selección participativo, no discriminatorio y transparente.\n2. El quórum legal para sesionar es de más de la mitad de los integrantes.\n3. Los integrantes del Comité pueden designar a sus respectivos suplentes.\n4. La participación de los integrantes e invitados al Comité es de carácter honorífico.\n5. Las decisiones del Comité se toman por mayoría simple, que es el voto a favor de más de la mitad de los integrantes presentes. Todos los integrantes tienen voz y voto.\n6. Para la designación de los representantes de los organismos de la sociedad civil y de los Grupos de Atención Prioritaria se deberá tomar en cuenta lo siguiente:"
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "De las atribuciones\n1. El Comité cuenta con las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Determinar los indicadores adecuados para medir el progreso en la aplicación de la ley y el ejercicio del derecho humano a la alimentación, mismos que deben ser específicos, comprobables y limitados en el tiempo;"
              },
              {
                "Fracción": "II",
                "Texto": "Analizar los datos relacionados con la seguridad alimentaria y nutricional, además de todos aquellos derivados del trabajo del sistema de información sobre la inseguridad alimentaria, con el empleo de metodologías y procesos de vigilancia que se ajusten a los principios de derechos humanos establecidos por ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Evaluar el progreso alcanzado en la realización del derecho a la alimentación en el Estado; IV. Presentar sugerencias que permitan armonizar las políticas públicas pertinentes para el ejercicio del derecho humano a la alimentación y recomendaciones para los cambios requeridos con base en los principios de derechos humanos; y"
              },
              {
                "Fracción": "V",
                "Texto": "Expedir su reglamento interno."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "De los comités municipales\n1. Los Gobiernos Municipales deben establecer sus propios comités de vigilancia, monitoreo y evaluación del Derecho Humano a la Alimentación que les permitan garantizar el cumplimiento de la presente Ley.\n2. La conformación de los comités municipales de vigilancia, monitoreo y evaluación del derecho humano a la alimentación será determinada por los ayuntamientos de conformidad con su capacidad presupuestaria y de participación social.\n3. Los comités municipales de vigilancia, monitoreo y evaluación del derecho humano a la alimentación deben ser presididos por el presidente o la presidenta municipal e integrar a personas representantes de la sociedad civil, la iniciativa privada o los grupos de atención prioritaria.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VI De los Programas que garantizan el Derecho Humano a la Alimentación, combaten el hambre y fomentan la nutrición en el Estado",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "De la integración de los programas\n1. Los programas deben construirse con base en los principios rectores de la presente ley, estableciendo una política pública transversal con la participación de todas las autoridades, dependencias y organismos del Gobierno del Estado, de la sociedad, del sector académico y de especialistas en materia de salud y nutrición.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "De los criterios de integración de los programas\n1. Los programas deben ceñirse en todo momento a los principios rectores de la ley de rendición de cuentas, participación, igualdad, no discriminación y empoderamiento.\n2. Las políticas públicas para garantizar el derecho humano a la alimentación nutritiva, suficiente y de calidad, deben planearse como una estrategia integral y transversal.\n3. Todos los esfuerzos tanto de las dependencias y organismos de gobierno como de las organizaciones de la sociedad civil y la iniciativa privada deben estar coordinados.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "De la suficiencia presupuestal\n1. Los programas deben contemplar la disponibilidad presupuestaria y priorizar los recursos para los grupos de atención prioritaria.\n2. También deben optimizar los esfuerzos de combate al hambre y la desnutrición, garantizando que no se dupliquen y se atienda con mayor eficacia a todos los grupos de atención prioritaria;",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "De los objetivos mínimos de los programas Los programas deben contemplar las alternativas y protocolos para combatir el hambre, promover la buena salud de todas las personas a través de la alimentación, así como la prevención de enfermedades relacionadas con la desnutrición, el sobrepeso y la obesidad.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Gobierno del Estado y los ayuntamientos del Estado cuentan con un plazo de 12 meses a partir de la publicación del presente decreto para expedir o adecuar los reglamentos y demás normativa que se requieran para garantizar el derecho humano a la alimentación.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 17 de febrero de 2024\nDiputado Presidente Fernando Martínez Guerrero\nDiputada Secretaria Rocío Aguilar Tejeda\nDiputada Secretaria Verónica Gabriela Flores Pérez\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, al día 22 del mes de febrero de 2024.\nEnrique Alfaro Ramírez Gobernador Constitucional del Estado de Jalisco\nJuan Enrique Ibarra Pedroza Secretario General de Gobierno\nLEY PARA GARANTIZAR EL DERECHO HUMANO A LA ALIMENTACIÓN DEL ESTADO DE JALISCO\nAPROBACIÓN: 17 de febrero de 2024\nPUBLICACIÓN: 9 de marzo de 2024 sec. III\nVIGENCIA: 10 de marzo de 2024",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}