{
  "0277.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nEmilio González Márquez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente:\nDECRETO\nNÚMERO 23965/LIX/12.- EL CONGRESO DEL ESTADO DECRETA:\nSE ABROGA LA LEY PARA EL FOMENTO ECONÓMICO DEL ESTADO DE JALISCO, SE EXPIDE LA LEY PARA EL DESARROLLO ECONÓMICO DEL ESTADO DE JALISCO Y LA LEY PARA LA PROMOCIÓN DE INVERSIONES DEL ESTADO DE JALISCO, SE ADICIONA UNA FRACCIÓN AL ARTICULO 108 Y AGREGA UN 108-BIS A LA LEY ORGANICA DEL PODER LEGISLATIVO DEL ESTADO DE JALISCO Y SE ADICIONA UNA FRACCIÓN Y MODIFICA LA FRACCIÓN V DEL ARTÍCULO 48 Y MODIFICA EL ARTÍCULO 101 DE LA LEY ORGÁNICA DEL PODER JUDICIAL DEL ESTADO DE JALISCO.",
    "Año_publicación": null,
    "Título": "LEY PARA LA PROMOCIÓN DE INVERSIONES EN EL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "En el Estado de Jalisco es de interés público la promoción de inversiones productivas y la creación, expansión y consolidación de empresas que, dentro del marco legal y conforme a los principios establecidos en esta Ley, tengan o establezcan sus instalaciones en el territorio del Estado y contribuyan al crecimiento económico, al desarrollo sustentable y a la generación de empleos en la entidad.\nLos poderes del Estado y los ayuntamientos, en el ámbito de sus respectivas competencias, adoptarán las medidas y realizarán las acciones necesarias para el cabal y oportuno cumplimiento de los objetivos de la promoción de inversiones, previstos en esta Ley.\nEl conjunto de actividades que realicen los Poderes del Estado y los Ayuntamientos de la entidad para la atracción, captación y concreción de proyectos empresariales constituirá la política estatal de promoción de inversiones.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "La promoción de la inversión productiva será prioritaria para las dependencias y entidades de la administración pública estatal y municipal y abarcará el conjunto concatenado de acciones orientadas a la atracción, captación y consolidación de proyectos empresariales.\nLa atracción de proyectos empresariales se identifica con la inteligencia de mercados, e incluye el estudio sistemático del comportamiento económico, la difusión de las ventajas que ofrece el Estado de Jalisco para el desarrollo de negocios, el impulso a la especialización productiva de una determinada área geográfica y el desarrollo de capacidades de la planta productiva local para mejorar su posición competitiva, perfeccionar su tecnología, minimizar los riesgos, elevar su productividad, potenciar la innovación, mejorar su interacción o aprovechar nuevas oportunidades.\nSe consideran acciones de captación de inversiones la prospección de proyectos específicos, la constitución y equipamiento de reservas territoriales para fines productivos, la oferta de terrenos para el emplazamiento de unidades económicas, la dotación de infraestructura de servicios y logística empresarial, la facilitación del acceso al financiamiento y la concertación de alianzas y coinversiones entre agentes productivos.\nLa consolidación de proyectos empresariales incluye el otorgamiento de incentivos para el asentamiento de nuevas empresas o la expansión de las existentes, el acompañamiento y la suscripción o renegociación de condiciones para la retención o reconversión de centros de trabajo.\nTambién se consideran actividades de promoción de inversiones, para los efectos de esta Ley, los actos de supervisión, evaluación de resultados y rendición de cuentas que realicen los órganos encargados de aplicar esta Ley, respecto de sus labores de atracción, captación y consolidación de proyectos empresariales.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Es competente para la ejecución de las disposiciones contenidas en esta Ley el Poder Ejecutivo del Estado, por conducto de la Secretaría de Desarrollo Económico, en adelante la Secretaría, y de las entidades públicas que este ordenamiento instituye. Los principios, procedimientos y normas establecidos en este ordenamiento sustentarán legalmente los convenios, acuerdos, convenciones y demás actos jurídicos que suscriban las entidades y dependencias del Gobierno del Estado de Jalisco con otras instituciones del orden federal o municipal, o con organismos privados o sociales cuyos fines guarden relación con las materias aquí reguladas.\nLos municipios, para el ejercicio de sus facultades concurrentes en materia de promoción de las inversiones, podrán invocar los postulados y declaraciones de esta Ley como fundamento para la operación de sus oficinas de desarrollo económico, y como base normativa de sus reglamentos e instrumentos de planeación.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "Para el ejercicio de las funciones previstas en esta ley, cuyos procedimientos no se encuentren explícitamente contenidos en ella, se aplicarán supletoriamente la Ley de Planeación del Estado de Jalisco y sus Municipios, la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios, la Ley del Presupuesto, Contabilidad y Gasto Público del Estado de Jalisco, el Código Urbano para el Estado de Jalisco, la Ley de Obras Públicas del Estado de Jalisco, el Código Fiscal del Estado de Jalisco, la Ley de Fiscalización Superior del Estado de Jalisco, y la Ley que divide los Bienes del Estado de Jalisco en Bienes del Dominio Público y Bienes del Dominio Privado.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "Los actos de promoción de inversiones se fundan en los siguientes principios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Armonización: conceptuada como la integración favorable de todo proyecto de inversión en la planta productiva de la entidad; su capacidad para robustecer las cadenas productivas; su impacto positivo sobre el mercado interno; su disposición para aprovechar el talento local, y su potencial para acrecentar el volumen de las exportaciones, elevar la calidad, incrementar la productividad, estimular la innovación, perfeccionar la logística o mejorar la proyección nacional e internacional de los bienes y servicios producidos en Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Competitividad: descrita como la capacidad territorial, sectorial y de empresa, que como entidad federativa se tiene para mantener sistemáticamente ventajas competitivas, con respecto a otras entidades o regiones en competencia, que le permitan a los ciudadanos alcanzar, sostener y mejorar su nivel de vida. Asimismo, es la capacidad de crear, atraer y retener inversiones productivas, mediante la oferta de las mejores condiciones posibles para asegurar que todo proyecto empresarial promisorio se concrete, mantenga o expanda en Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Concertación: entendida como la compatibilización de agendas, la complementación de estrategias, la convergencia de proyectos, la coinversión o la suma de esfuerzos entre actores sociales o privados y las entidades de desarrollo económico del Gobierno del Estado, para la promoción de inversiones productivas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Coordinación: definida como la debida colaboración entre las entidades públicas de regulación y desarrollo económico de los tres órdenes de gobierno, para hacer concordantes sus metas y objetivos en materia de promoción de inversiones;"
              },
              {
                "Fracción": "V",
                "Texto": "Ejemplaridad: en el entendido de que toda acción de promoción de inversiones, con las reservas de confidencialidad exigibles, conforme a la normatividad en materia de transparencia y acceso a la información pública, podrá ser utilizada como evidencia para la atracción de nuevas inversiones, al tiempo que deberá ser escrutada para favorecer la mejora continua de las funciones reguladas por esta Ley, y generará un precedente que podrá ser invocado en casos subsecuentes, cuando concurran circunstancias análogas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Maximización: entendida como la obtención objetiva del mayor rendimiento posible de todo proyecto de inversión, en términos de su contribución al crecimiento económico de la entidad, al desarrollo científico y\ntecnológico, a la profesionalización y especialización de los recursos humanos y a la generación de empleos permanentes y bien remunerados;"
              },
              {
                "Fracción": "VII",
                "Texto": "Proporcionalidad: en el sentido de que los beneficios directos esperados del proyecto de inversión o sus efectos multiplicadores sobre la economía local, sean ostensiblemente mayores que los recursos invertidos para su captación;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Prospección: es decir, la deliberada atracción de aquellos proyectos empresariales que intensifiquen o aceleren el desarrollo de los sectores estratégicos de la economía jalisciense, según la vocación productiva de cada región y de acuerdo con las prioridades definidas a través del Sistema Estatal de Planeación Democrática;"
              },
              {
                "Fracción": "IX",
                "Texto": "Responsabilidad social: concebida como el cabal cumplimiento de los imperativos legales y normativos de naturaleza laboral, fiscal, ambiental, urbanística y de prevención de riesgos, sumado a la ejecución de acciones específicas para favorecer el desarrollo humano y el mejoramiento de los entornos comunitarios donde se ubiquen geográficamente las instalaciones de la empresa; y"
              },
              {
                "Fracción": "X",
                "Texto": "Viabilidad: en la inteligencia de que toda acción de promoción de inversiones, previamente a su ejecución, deberá tener objetivos claramente enunciados y una razonable probabilidad de alcanzarlos con éxito, sea en el corto, mediano o largo plazo, basada en un ejercicio racional para identificar y controlar, en cuanto sea posible, las fuentes de incertidumbre y un esfuerzo deliberado para minimizar los riesgos previsibles."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "Toda acción de promoción de inversiones que se instrumente con base en esta Ley deberá ser documentada en un expediente denominado Caso de Inversión, al que se asignará una clave de identificación irrepetible y en el que se harán constar los objetivos esperados, las particularidades que demuestren la observancia puntual de los principios que rigen la materia, el monto de los incentivos ofrecidos y otorgados, el registro detallado de las gestiones, los resultados obtenidos y las conclusiones que deriven de los procesos de evaluación que fuesen aplicados.\nEl Caso de Inversión constituirá la unidad básica de la política estatal de promoción de inversiones y será el instrumento cardinal de la rendición de cuentas en esta materia.\nLa custodia, resguardo y accesibilidad de la información relacionada con los Casos de Inversión corresponderá, según sea el caso, a la Secretaría, o al Fondo que para el caso instaure el Gobierno del Estado, conforme a la normatividad en materia de acceso e información pública.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Del Sistema Estatal de Promoción de Inversiones",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "Se erige el Sistema Estatal de Promoción de Inversiones como el conjunto de instituciones, normas, procedimientos, políticas e instrumentos de planeación que tienen como finalidad el mantener y acrecentar el volumen y la pertinencia de las inversiones productivas en la Entidad y elevar su capacidad para contribuir al desarrollo sustentable de Jalisco mediante la generación de riqueza y empleo.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "El Sistema Estatal de Promoción de Inversiones tendrá los siguientes objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Potenciar el atractivo de Jalisco en la captación de inversiones productivas, a través del trabajo coordinado de las entidades públicas de los órdenes de gobierno federal, estatal y municipal y la concertación de esfuerzos con instituciones académicas y organismos privados y sociales;"
              },
              {
                "Fracción": "II",
                "Texto": "Posicionar la captación de inversión directa como una actividad de alta prioridad para el desarrollo de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Buscar, obtener y mantener el liderazgo de Jalisco en la captación de proyectos de inversión productiva;"
              },
              {
                "Fracción": "IV",
                "Texto": "Diseñar y perfeccionar continuamente las estrategias para la captación de nuevos proyectos de inversión productiva;"
              },
              {
                "Fracción": "V",
                "Texto": "Hacer vigentes los principios constitucionales de la Planeación Democrática del Desarrollo en la Promoción de Inversiones, con la concurrencia de las entidades públicas de los órdenes de gobierno federal, estatal y municipal y de los agentes privados y sociales que tienen injerencia directa sobre el desempeño económico de\nJalisco y el funcionamiento de su planta productiva, vigilando que las acciones de captación, proyectos e inversiones que se realicen en Jalisco, sean sustentables, con perspectiva de género, dentro del marco de la formalidad y responsabilidad social;"
              },
              {
                "Fracción": "VI",
                "Texto": "Dar seguimiento puntual a los proyectos de inversión que se hubieren concretado como resultado de las políticas y programas regulados en esta Ley, para acompañarlos durante su proceso de instalación e inicio de operaciones, con la finalidad de que se obtengan los resultados previstos en términos de la generación de riqueza y fuentes de trabajo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Profesionalizar los eslabones de la cadena de atracción, captación y consolidación de inversiones productivas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer instrumentos pertinentes para la promoción de inversiones, incluida la constitución y administración de fondos financieros dedicados a la dotación de infraestructura, la creación, equipamiento y administración de reservas territoriales para fines productivos y el apoyo directo a proyectos de inversión productiva;"
              },
              {
                "Fracción": "IX",
                "Texto": "Acrecentar la presencia internacional de los organismos del gobierno del estado especializados en la promoción de inversiones y consolidar redes globales de información, intercambio de experiencias de apoyo recíproco para la consolidación de proyectos empresariales de dimensiones trasnacionales;"
              },
              {
                "Fracción": "X",
                "Texto": "Fijar las directrices generales para la rendición de cuentas de la política general de promoción de inversiones y los lineamientos específicos para la evaluación de los resultados de los proyectos empresariales que en particular reciban alguno de los beneficios previstos en esta Ley;"
              },
              {
                "Fracción": "XI",
                "Texto": "Instaurar un sistema de seguimiento y retroalimentación oportuna, expedita y al más alto nivel, bajo un enfoque flexible, que fije su atención en los avances y obstáculos observados durante el desarrollo de los proyectos de inversión promovidos, con la finalidad de realizar los ajustes o cambios oportunos que sean necesarios, para poder ser cada día más competitivos y efectivos en la atracción de proyectos de inversión a nuestro estado; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Favorecer la coordinación entre las diferentes entidades y organismos estatales y municipales de promoción y fomento a la inversión productiva, y hacer compatibles sus agendas y objetivos particulares, con la finalidad de potenciar sus resultados."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "Para la atención de los objetivos encomendados al Sistema Estatal de Promoción de Inversiones y para la concreción, instrumentación, seguimiento y evaluación de los acuerdos que con ese fin se adopten, se conformará un Consejo, integrado por las personas titulares de las entidades que se enlistan a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Poder Ejecutivo del Estado, quien lo presidirá;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinación General Estratégica de Crecimiento y Desarrollo Económico quien fungirá como Secretario Técnico y Ejecutivo;"
              },
              {
                "Fracción": "III",
                "Texto": "Secretaría de Desarrollo Económico;"
              },
              {
                "Fracción": "IV",
                "Texto": "Secretaría de la Hacienda Pública;"
              },
              {
                "Fracción": "V",
                "Texto": "Secretaría de Agricultura y Desarrollo Rural;"
              },
              {
                "Fracción": "VI",
                "Texto": "Secretaría de Turismo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Secretaría de Medio Ambiente y Desarrollo Territorial;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Secretaría de Trabajo y Previsión Social;"
              },
              {
                "Fracción": "IX",
                "Texto": "Secretaría de Seguridad;"
              },
              {
                "Fracción": "X",
                "Texto": "Secretaría del Transporte; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Secretaría de Innovación, Ciencia y Tecnología."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "A las sesiones del Consejo del Sistema Estatal de Promoción de Inversiones podrán acudir, con carácter de invitados, aquellas personas o representantes institucionales que determinen el Presidente o su Secretario Ejecutivo, y su participación, con derecho a voz, se limitará al desahogo de los asuntos del orden del día para los que hubiere sido expresamente llamado. En los casos en que no sea posible la presencia física de los integrantes del Consejo del Sistema Estatal de Promoción de Inversiones en un mismo lugar, las sesiones podrán celebrarse a distancia mediante el uso de herramientas tecnológicas que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes; ll. La interacción e intercomunicación será en tiempo real para propiciar la correcta deliberación de las ideas y asuntos;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación; lV. Transmitirse en vivo para el público en general;"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos;"
              },
              {
                "Fracción": "VI",
                "Texto": "La convocatoria se notifica a través del correo electrónico oficial de cada integrante, adjuntando orden del día y los documentos que contengan la información correspondiente a los temas a desahogar;"
              },
              {
                "Fracción": "VII",
                "Texto": "La asistencia será tomada nominalmente al igual que todas las votaciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La validez del acta y de los acuerdos aprobados se acredita con la constancia de la votación firmados por quien presidió la sesión; y IX. En caso de no verificarse quórum, el Presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "El Consejo del Sistema Estatal de Promoción de Inversiones tendrá las siguientes facultades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Participar en la formulación, actualización y ejecución del Plan Estatal de Desarrollo y de los Planes Regionales de Desarrollo, en lo que concierne a la promoción de la inversión productiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Elaborar y aprobar el Programa Especial de Promoción de Inversiones;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer los lineamientos a los que deberá sujetarse la integración, análisis, aprobación, seguimiento, evaluación y rendición de cuentas de los casos de inversión que sean promovidos en los términos de esta Ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Fijar las directrices para la distribución y administración de los recursos asignados al fondo señalado en el"
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "e esta Ley;",
            "Fracciones": [
              {
                "Fracción": "V",
                "Texto": "Autorizar los proyectos para la adquisición de reservas territoriales para fines productivos y los que se formulen para el desarrollo de infraestructura productiva, así como sus respectivos presupuestos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Autorizar, a solicitud de la Secretaría, la oferta de incentivos para la captación y concreción de proyectos estratégicos de inversión;"
              },
              {
                "Fracción": "VII",
                "Texto": "Adoptar las decisiones que sean necesarias para mejorar la posición de Jalisco en materia de competitividad para la inversión;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover entre sus integrantes la realización de proyectos y acciones específicas para potenciar la atracción y captación de inversiones productivas, nacionales o extranjeras;"
              },
              {
                "Fracción": "IX",
                "Texto": "(Derogado)"
              },
              {
                "Fracción": "X",
                "Texto": "Fortalecer y favorecer la coordinación y la complementación de esfuerzos entre los organismos, entidades y dependencias que conforman el Sistema Estatal de Promoción de Inversiones, y entre éstas y los agentes privados y sociales, y las instituciones públicas de la federación y de los municipios que tengan incidencia en la captación de proyectos de inversión;"
              },
              {
                "Fracción": "XI",
                "Texto": "Supervisar el avance de los proyectos de inversión captados o concretados en los términos de esta Ley, y dictar las medidas necesarias para la maximización de sus beneficios;"
              },
              {
                "Fracción": "XII",
                "Texto": "Resolver los recursos administrativos que se interpongan en contra de sus propios acuerdos y decisiones;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Solicitar al titular del Poder Ejecutivo del Estado la asignación de recursos para el fondo señalado en el artículo 6º. de esta Ley;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Evaluar la política estatal de Promoción a las Inversiones;"
              },
              {
                "Fracción": "XV",
                "Texto": "Emitir las reglas, manuales y procedimientos que sean necesarios para su funcionamiento interno y para el correcto desempeño de sus atribuciones;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Aprobar la adquisición, administración y enajenación de bienes muebles e inmuebles que así lo requiera el cumplimiento del objeto de esta Ley; y"
              },
              {
                "Fracción": "XVII",
                "Texto": "Las demás que determinen esta Ley y su Reglamento."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "Son atribuciones del Presidente, Secretario Técnico y Secretario Ejecutivo del Consejo del Sistema Estatal para la Promoción de Inversiones, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Corresponde al Presidente del Consejo del Sistema Estatal de Promoción de Inversiones determinar la agenda de sesiones de dicho órgano, encabezar las sesiones, validar sus decisiones, supervisar la ejecución de sus acuerdos y dictar las medidas disciplinarias en caso de incumplimiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Corresponde al Secretario Técnico acordar previamente con el Presidente el orden del día de las sesiones ordinarias del Consejo, y convalidar con su firma los acuerdos y resoluciones que en ellas se adopten; y"
              },
              {
                "Fracción": "III",
                "Texto": "Corresponde al Secretario Ejecutivo emitir la convocatoria para las sesiones ordinarias y extraordinarias del Consejo, llevar el registro de las asistencias, levantar el acta correspondiente, dar seguimiento a los acuerdos, recibir los informes y comunicaciones y resguardar la documentación que dicho órgano genere."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "El Consejo del Sistema Estatal de Promoción de Inversiones sesionará de forma ordinaria por lo menos tres veces al año y de forma extraordinaria cuando sea necesario. El Reglamento de la Ley determinará los requisitos para la emisión, validación y notificación de la convocatoria correspondiente.\nLos integrantes del Consejo tendrán derecho a voz y voto. La instalación de las sesiones del Consejo, al igual que sus acuerdos, se reputarán como válidos cuando estén presentes al menos cuatro de sus integrantes, además de su Presidente y el Secretario de Desarrollo Económico; en caso de empate, el Presidente tendrá voto de calidad.\nCada integrante del Consejo podrá designar un suplente que lo sustituya en sus ausencias, el cual sólo podrá nombrarse de entre los inferiores jerárquicos inmediatos al consejero en sus respectivas dependencias o de entre los subsecretarios de las secretarías participantes, en su caso. El cargo de consejero será no remunerado.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "Las sesiones ordinarias del Consejo del Sistema Estatal de Promoción de Inversiones, seguirán el orden del día previamente establecido en la convocatoria, en el que se desahogarán cuando menos los siguientes asuntos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Evaluación del desempeño estatal en materia de competitividad para la atracción de inversiones;"
              },
              {
                "Fracción": "II",
                "Texto": "Seguimiento y retroalimentación de la política estatal de promoción de inversiones y de los instrumentos de planeación aplicables en esta materia;"
              },
              {
                "Fracción": "III",
                "Texto": "Análisis de los informes de actividades del fondo referido en el artículo 6° de esta Ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Diagnóstico y rendición de cuentas sobre el uso y aplicación de recursos del Sistema Estatal de Promoción de Inversiones, valoración de la suficiencia de los montos disponibles y, en su caso, solicitud de nuevas asignaciones, en los términos de lo señalado por la Ley del Presupuesto de Egresos correspondiente;"
              },
              {
                "Fracción": "V",
                "Texto": "Valoración y resolución de los Casos de Inversión de alto impacto; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Estudio, discusión y resolución de las propuestas de la adquisición, modificación, traslación de dominio, equipamiento y administración de reservas territoriales y proyectos de infraestructura por parte del fondo señalado en el artículo 6º. de esta Ley."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "El Consejo del Sistema Estatal de Promoción de Inversiones sesionará de manera extraordinaria cuando así lo solicite su Presidente, su Secretario Ejecutivo o al menos tres de los consejeros. El correspondiente citatorio deberá mencionar los temas específicos que se pretenda abordar.\nLas sesiones extraordinarias tendrán validez si existe mayoría simple de los integrantes del Consejo, además del Presidente. Sus resoluciones serán válidas con la aquiescencia de la mayoría absoluta de los miembros presentes.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Los acuerdos de las sesiones del Consejo del Sistema Estatal de Promoción de Inversiones, una vez suscritos por su Presidente, ratificados por el Secretario Ejecutivo y notificados de forma personal a sus integrantes, tendrán carácter obligatorio para todos los miembros del Consejo y los funcionarios de la administración pública estatal competentes que hayan sido notificados de los mismos.\nCon la periodicidad establecida en la normatividad interior o en oficio de instrucción correspondiente, los integrantes del Consejo deberán remitir al Secretario Ejecutivo los informes sobre el cumplimiento de los acuerdos cuya ejecución les competa. Previo a la celebración de las sesiones ordinarias del Consejo, con la antelación y formalidades que determinen sus normas de funcionamiento, el Secretario Ejecutivo integrará un informe sobre los avances en el cumplimiento de los acuerdos asumidos en las sesiones precedentes y lo remitirá al Presidente y al Secretario Técnico.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Del Organismo Público Descentralizado Invierte en Jalisco",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "(Derogado)",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I De los Incentivos y Apoyos para la Promoción de Inversiones",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "Las empresas que realicen inversiones físicas en el territorio del estado Jalisco, con la finalidad de establecerse, expandirse, renovarse, consolidarse o fortalecerse, y cuya cuantía o beneficios esperados, a juicio de las autoridades responsables de la aplicación de esta ley, incidan de manera significativa sobre el crecimiento económico de la entidad, el desarrollo de sus cadenas productivas o la generación de empleos, podrán ser acreedores a los incentivos y apoyos previstos en esta Ley.\nLos beneficios que se otorguen con base en este ordenamiento estarán sujetos a las posibilidades jurídicas, técnicas y financieras del Estado, y serán adicionales o independientes a los que otorgue cualquier otra entidad pública o privada, organismo internacional o agencia extranjera, bajo cualquier título.\nLa prelación para seleccionar los proyectos de inversión susceptibles de recibir incentivos o apoyos estará definida por las prioridades del desarrollo económico del Estado, definidas mediante el Sistema Estatal de Planeación Democrática, por su oportunidad estratégica, según el juicio de los órganos decisorios del Sistema Estatal de Promoción de Inversiones y por su grado de concordancia con los principios de la promoción de inversiones previstos en el artículo 5º. y demás establecidos en esta Ley, debiendo implicar invariablemente, que sean proyectos sustentables, con perspectiva de género, dentro del marco de la formalidad y responsabilidad social.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "Todo incentivo autorizado y cualquier acto que lo modifique, amplíe o cancele deberán estar previstos en una resolución específica, debidamente fundada y motivada, que emitan los órganos previstos en esta Ley, conforme a la distribución de competencias que el propio ordenamiento dispone.\nSólo podrá recaer resolución respecto de casos de inversión debidamente integrados.\nLa resolución por la que se autorice el otorgamiento de incentivos deberá establecer con claridad los compromisos específicos que asumen las partes y la programación del cumplimiento de sus obligaciones; los mecanismos, convencionales, jurisdiccionales o de justicia alternativa para la solución de controversias; los imperativos de confidencialidad y las previsiones sobre la accesibilidad pública de la información generada; las penalizaciones por incumplimiento de cualquiera de las partes; los procedimientos de recuperación de cartera, reparación de daños o reembolso coactivo de las erogaciones realizadas y el pronunciamiento sobre la exigibilidad o exención de garantías, su cuantificación y la forma de exhibirlas.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "Para la atracción, captación o concreción de los proyectos de inversión en el Estado, se podrán otorgar cualquiera de los siguientes incentivos, sin que de ninguna manera sean limitativos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Subsidios o transferencias directas, reembolsables o no, de recursos pecuniarios para el financiamiento parcial o total del Proyecto de Inversión o de los gastos directos o indirectos que le sean inherentes;"
              },
              {
                "Fracción": "II",
                "Texto": "Pago parcial o total del importe para el arrendamiento de bienes muebles o inmuebles, con carácter reembolsable o no reembolsable;"
              },
              {
                "Fracción": "III",
                "Texto": "Asignación en préstamo, comodato, custodia, administración o cualquier otra forma lícita de usufructo, debidamente documentada, de bienes muebles o inmuebles fideicomitidos al Fondo señalado en el artículo 6° de esta Ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Transmisión onerosa o gratuita de la propiedad, ocupación o dominio de bodegas, naves, oficinas, edificios industriales, talleres, instalaciones o terrenos con vocación productiva pertenecientes al Estado o a sus organismos,\no que se encuentren fideicomitidos al Fondo señalado en el artículo 6º. de esta Ley y que para dichos fines así conste en su escritura pública, previa autorización del Consejo Directivo, condicionada al cumplimiento de metas preestablecidas en la respectiva resolución y previa suscripción de los contratos o instrumentos jurídicos necesarios;"
              },
              {
                "Fracción": "V",
                "Texto": "Pago parcial o total, o asignación en especie de servicios de formación, actualización, certificación de competencias o capacitación para el trabajo del personal reclutado por la empresa beneficiaria;"
              },
              {
                "Fracción": "VI",
                "Texto": "Ejecución o financiamiento de obras civiles y acciones urbanísticas para la dotación de infraestructura o equipamiento de inmuebles, necesarios para el cumplimiento de los objetivos del proyecto productivo beneficiado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Pago parcial de los sueldos, salarios, honorarios o prestaciones de operarios, técnicos, peritos, consultores o profesionistas locales, nacionales o extranjeros, cuya contratación contribuya al desarrollo tecnológico del Estado; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cualquier otro tipo de incentivo, que según sus competencias determinen el Consejo del Sistema Estatal de Promoción de Inversiones, la Secretaría o el Comité Técnico del Fondo señalado en el artículo 6° de esta Ley, siempre y cuando se justifique, funde y motive debidamente."
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "Con independencia de los incentivos previstos en el artículo anterior, los proyectos empresariales de inversión productiva podrán recibir de los órganos creados por esta Ley los siguientes apoyos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Servicios de gestoría y acompañamiento para la realización de todo tipo de trámites gubernamentales relacionados con la constitución, emplazamiento, instalación, ampliación, modernización y modificación de empresas o centros de trabajo;"
              },
              {
                "Fracción": "II",
                "Texto": "Servicios de asesoría, consultoría y capacitación para el desarrollo de sus operaciones o la formación de su personal; y"
              },
              {
                "Fracción": "III",
                "Texto": "Vinculación con instituciones locales o nacionales, públicas o privadas, que puedan ofrecerle cualquier tipo de servicios o beneficios."
              }
            ]
          },
          {
            "Artículo": 35,
            "Texto": "Las entidades responsables de la autorización, ejecución, administración, evaluación y supervisión de los incentivos y apoyos previstos en esta Ley se coordinarán para la mejor prestación de sus servicios, mantendrán comunicación estrecha y permanente con los solicitantes o destinatarios de dichos beneficios y conducirán sus actividades bajo los principios de celeridad y certitud.\nLa normatividad interior de cada uno de los órganos del Sistema Estatal de Promoción de Inversiones especificará los requisitos, procedimientos y plazos para la tramitación de incentivos y apoyos.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "Los incentivos se ofrecerán y, en su caso, se otorgarán en la cuantía necesaria para atraer, captar o concretar los proyectos de inversión prospectados.\nEl Consejo del Sistema Estatal para la Promoción de Inversiones, la Secretaría y el Comité Técnico del Fondo mencionado en el artículo 6° de esta Ley, en el ejercicio de las atribuciones que esta Ley les otorga, estarán facultados para autorizar el otorgamiento de incentivos, mediante resolución que recaiga a cada uno de los casos de inversión que se sometan a su consideración, en las siguientes cuantías:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Comité Técnico del Fondo mencionado en el artículo 6° de esta Ley, en caso de que el Titular del Poder Ejecutivo del Estado valore conveniente su creación, tendrá facultades para autorizar el otorgamiento de incentivos a proyectos productivos cuando la cuantía de estos beneficios sea inferior a 430 mil veces el valor diario de laUnidad de Medida y Actualización."
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría tendrá facultades para autorizar el otorgamiento de incentivos a proyectos productivos, por montos cuya cuantía se ubique entre 430 mil y 690 mil veces el valor diario de laUnidad de Medida y Actualización; y"
              },
              {
                "Fracción": "III",
                "Texto": "El Consejo del Sistema Estatal de Promoción de Inversiones tendrá facultades para autorizar el otorgamiento de incentivos a proyectos productivos cuando la cuantía de los beneficios supere el equivalente a 690 mil veces el valor diario de laUn de Medida y Actualización.\nLos diversos órganos e instancias del Sistema Estatal de Promoción de Inversiones podrán recomendar el otorgamiento de incentivos a proyectos productivos, a la instancia que sea competente para autorizarlos, siempre que la recomendación se transmita por escrito, junto con la documentación inherente al caso de inversión respectivo.\nEn caso de que no realice la creación de Fondo contemplado del artículo 6° de esta Ley, las facultades contempladas en el presente artículo para el mismo, serán otorgadas a la Secretaría."
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "Corresponde al Consejo del Sistema Estatal de Promoción de Inversiones autorizar el otorgamiento de incentivos a los proyectos de alto impacto.\nSe consideran proyectos de alto impacto todas las inversiones productivas que, por la cuantía de los incentivos susceptibles de obtención, requieran ser resueltos por el Consejo del Sistema Estatal de Promoción de Inversiones, en los términos del artículo anterior.\nSe clasifican, asimismo, como proyectos de alto impacto, todas las inversiones productivas o proyectos de infraestructura que, independientemente de su monto o del tamaño de los incentivos que sea susceptible de recibir, se consideren imprescindibles para la consolidación de alguna cadena productiva relevante en el Estado, así como los que fortalezcan el ecosistema de innovación, ciencia y tecnología, además de la capacitación especializada de la cadena productiva, para detonar el desarrollo económico o la creación de empleos en algún municipio o región que se considere prioritario por parte del Consejo Estatal de Promoción Económica de Jalisco, el Consejo Estatal para la Competitividad, y demás agencias estatales de desarrollo económico, o para favorecer la incursión de la planta productiva jalisciense en algún sector productivo que el Consejo del Sistema Estatal de Promoción de Inversiones, la Secretaría, el Plan Estatal de Desarrollo o los instrumentos de planeación derivados de éste consideren estratégicos para el desarrollo económico de la entidad.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "La resolución que autorice el otorgamiento de incentivos, además de puntualizar la forma en que el Caso de Inversión respectivo cumple con los principios de la promoción de inversiones enunciados en el artículo 5°, de esta Ley, deberá considerar para la motivación y justificación del monto de incentivos a otorgar, los siguientes aspectos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estimación del número de empleos permanentes que se generarán;"
              },
              {
                "Fracción": "II",
                "Texto": "Estimación del monto de inversión del proyecto;"
              },
              {
                "Fracción": "III",
                "Texto": "Nivel previsto de los sueldos, salarios y prestaciones que se pagarán por los empleos creados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Monto estimado de los impuestos estatales que pagará la empresa beneficiada, durante y después de la ejecución del proyecto de inversión analizado, en el horizonte temporal que el Caso de Inversión amerite;"
              },
              {
                "Fracción": "V",
                "Texto": "Ubicación de las instalaciones en las que se ejecutará el proyecto de inversión beneficiado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Mecanismos previstos para la integración del proyecto, beneficiando a las cadenas productivas estatales, su impacto sobre los sectores considerados estratégicos por el sistema estatal de planeación democrática y medidas que se esperan aplicar para el desarrollo de proveedores locales;"
              },
              {
                "Fracción": "VII",
                "Texto": "Cuantificación monetaria de las exportaciones esperadas del proyecto y el destino de éstas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Porcentaje de integración nacional de los productos que serán elaborados por la empresa o proyecto al que se aplicarán los beneficios;"
              },
              {
                "Fracción": "IX",
                "Texto": "Contribución del proyecto al desarrollo tecnológico y científico de la entidad y al desarrollo del capital humano jalisciense;"
              },
              {
                "Fracción": "X",
                "Texto": "Beneficios ambientales esperados del proyecto productivo, derivados del uso de tecnologías limpias, mitigación y control de la contaminación, empleo de energías renovables, contribución a la restauración ecológica y ejecución de acciones amigables con el medio ambiente;"
              },
              {
                "Fracción": "XI",
                "Texto": "Potencial de atracción de otros proyectos productivos;"
              },
              {
                "Fracción": "XII",
                "Texto": "Cumplimiento verificable de criterios de responsabilidad social por parte del inversionista; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Certificaciones internacionales susceptibles de ser conferidas a los productos, materiales o procesos directamente beneficiados con los incentivos o apoyos autorizados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De los Procedimientos para la Promoción de Inversiones",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "Corresponde a la Secretaría dictar los procedimientos y manuales para la formulación, aprobación, ejecución, supervisión y evaluación de las políticas, programas, proyectos y acciones tendientes a la atracción de inversiones, con base en las prioridades establecidas a través del Sistema Estatal de Planeación Democrática, y de acuerdo con los lineamientos y criterios generales definidos por el Consejo del Sistema Estatal de Promoción de Inversiones.\nLa participación en ferias y exposiciones promocionales, la realización de campañas publicitarias en medios de comunicación y el envío de misiones y comitivas para la promoción de inversiones, cuando se realicen fuera del territorio jalisciense y sean sufragados con recursos de la Secretaría o por el Fondo señalado en el artículo 6° de esta Ley, requerirán de la autorización del Secretario de Desarrollo Económico, para lo cual se integrará un expediente en el que se consignarán la descripción detallada del evento o, en su caso, del proyecto, la erogación requerida y los beneficios que se pretende obtener con su ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "Los actos concernientes a la constitución, administración, equipamiento y utilización de reservas territoriales para fines productivos se sujetarán a los procedimientos establecidos en la legislación urbanística de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "Los procedimientos, requisitos y plazos para la tramitación, autorización, otorgamiento, supervisión y evaluación de los incentivos previstos en esta Ley se establecerán en las normas específicas que emitan, dentro de su ámbito particular de competencias, el Consejo del Sistema Estatal de Promoción de Inversiones, la Secretaría y el Comité Técnico del Fondo señalado en el artículo 6° de esta Ley, conforme a las siguientes bases generales:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A propuesta de cualquiera de los integrantes del Consejo del Sistema Estatal de Promoción de Inversiones y el Comité Técnico del Fondo mencionado en el artículo 6° de esta Ley, o de los municipios de la entidad por conducto de sus presidentes municipales, las autoridades responsables de la aplicación de esta Ley, podrán generar ofertas generales o específicas, con vigencia predefinida, para el otorgamiento de incentivos en favor de aquellas personas u organizaciones que se identificarán como prospectos para la captación de inversiones productivas;"
              },
              {
                "Fracción": "II",
                "Texto": "Las personas o instituciones interesadas en recibir los incentivos previstos en esta Ley podrán solicitarlo directamente, mediante escrito dirigido al Secretario de Desarrollo Económico, con las formalidades que establece la Ley del Procedimiento Administrativo del Estado de Jalisco para la tramitación de actos administrativos de naturaleza constitutiva;"
              },
              {
                "Fracción": "III",
                "Texto": "A toda solicitud de asignación, modificación, desistimiento, suspensión o cancelación del otorgamiento de los incentivos previstos en esta Ley recaerá acuerdo fundado y motivado por parte de la autoridad competente;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuando las autoridades responsables de la tramitación de incentivos detecten omisiones o errores en la solicitud o en la integración del correspondiente caso de inversión, se conducirán conforme a los principios de buena fe y suplencia de la parte interesada;"
              },
              {
                "Fracción": "V",
                "Texto": "El otorgamiento de incentivos requerirá invariablemente la celebración de un contrato en el que se especificarán el monto total de los incentivos autorizados en la resolución correspondiente, la forma y plazos convenidos para su ministración, las garantías que en su caso se fijen, y los compromisos y obligaciones asumidos por el inversionista; y"
              },
              {
                "Fracción": "VI",
                "Texto": "La resolución de controversias relacionadas con el cumplimiento de las obligaciones asumidas por las partes en los contratos que se suscriban para el otorgamiento de los incentivos previstos en esta Ley, serán de naturaleza administrativa y se resolverán preferentemente a través de procedimientos de justicia alternativa."
              }
            ]
          },
          {
            "Artículo": 42,
            "Texto": "El seguimiento y valoración del cumplimiento de los compromisos recíprocos adquiridos en los contratos que se celebren para el otorgamiento de los incentivos previstos en esta Ley, le corresponde a la Secretaría, independientemente del órgano que hubiere autorizado la resolución respectiva.\nCorresponde a la Secretaría emprender todo tipo de acciones administrativas, jurisdiccionales o de justicia alternativa necesarios para asegurar el cumplimiento cabal de los contratos relativos al otorgamiento de incentivos, acordar su terminación anticipada o ejecutar las penalizaciones que deriven de su incumplimiento. En su caso y para tal fin, el Comité Técnico del Fondo señalado en el artículo 6º de esta Ley, deberá notificar a la Secretaría de la existencia de tales controversias y promoverá la reversión de los derechos y bienes, que en su caso, se encuentren en controversia, para en favor de la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "La Secretaría podrá solicitar a la Secretaría de la Hacienda Pública la constitución de créditos a favor de la Hacienda del Estado, y su ejecución coactiva, por los adeudos que se deriven del incumplimiento de las obligaciones contraídas en los contratos que se celebren para el otorgamiento de incentivos, para exigir el reintegro de los beneficios concedidos, para cubrir las penalizaciones que fueran aplicables, para cubrir los compromisos que deriven de convenios administrativos, judiciales o de justicia alternativa, o para resarcir los daños que se hubieren causado, previa resolución que determine su cuantía, dictada por autoridad competente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Del Acceso a la Información y la Protección de Datos",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "Los órganos del Sistema Estatal de Promoción de Inversiones serán sujetos obligados de las normas estatales en materia de transparencia e información pública, y conducirán bajo los principios de máxima revelación y de publicación y divulgación oportuna y veraz todas sus actividades relacionadas, la rendición de informes, el ejercicio presupuestal, la divulgación de sus actividades, la administración de sus sistemas de información y la conservación y resguardo de sus archivos.\nEl Comité de Clasificación de Información Pública y la Unidad de Transparencia e Información de la Secretaría lo será también del Consejo del Sistema Estatal de Promoción de Inversiones. Corresponde, asimismo, a la Secretaría el resguardo, conservación, custodia, administración, clasificación y accesibilidad de todos los expedientes que contengan la información de los casos de inversión que sean atendidos por las diferentes instancias del Sistema Estatal de Promoción de Inversiones, incluida la resolución que recaiga sobre ellos y los documentos relativos a su seguimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "Los integrantes del Sistema Estatal de Promoción de Inversiones observarán las disposiciones legales para garantizar la protección, confidencialidad o reserva de la información que obre en su poder, cuando contenga secretos industriales, secretos profesionales, datos personales, acervos sobre los que existan derechos de propiedad intelectual o cualquier otro supuesto, información clasificada como estratégica o privada por los inversionistas y solicitantes, bajo los términos de esta Ley, o cualquier otra información sobre la que exista mandamiento legal que restrinja su acceso, bajo la normatividad de acceso e información pública aplicable.\nLos titulares y los servidores públicos que formen parte del Consejo del Sistema Estatal de Promoción de Inversiones, de la Secretaría y del Fondo señalado en el artículo 6° de esta Ley, serán sujetos de responsabilidad administrativa, civil o penal, según corresponda, por las infracciones a los preceptos contenidos en el párrafo anterior.\nLa normatividad interior de los órganos del Sistema Estatal de Promoción de Inversiones, y sus correspondientes manuales de organización y procedimientos dispondrán las medidas necesarias para la plena identificación de los servidores públicos que tengan acceso a los expedientes, documentos o bases de datos que contengan información confidencial o reservada, a fin de deslindar las responsabilidades en los casos de revelación ilegal o uso indebido.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "Serán de acceso y difusión pública, además de los documentos a los que la legislación respectiva confiera el estatus de información fundamental, las directrices dictadas por los órganos competentes para la distribución y administración de los recursos asignados al Fondo señalado en el artículo 6º de esta Ley; la ubicación\ne identificación de las reservas territoriales para fines productivos; las estrategias generales que se hubieren definido a través del Sistema Estatal de Planeación Democrática para mejorar la posición de Jalisco en materia de atracción de inversiones; los resultados de las evaluaciones del desempeño de la política estatal de promoción de inversiones, y los lineamientos que determinen los órganos del Sistema Estatal de Promoción de Inversiones para la aprobación y evaluación de Casos de Inversión y solicitudes de incentivos.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "Todos los Casos de Inversión que en los términos de esta Ley integren los órganos del Sistema Estatal de Promoción de Inversiones, en los que se asienten datos confidenciales o reservados obtenidos por medio de terceros, deberán contener un aviso de privacidad en el que se haga constar el carácter protegido de la información, el listado nominal de las personas que tendrán acceso a ellos y las medidas que se adoptarán para garantizar su debido resguardo.\nEl aviso de privacidad se hará constar en documento físico, electrónico o en cualquier otro formato, y mostrará fehacientemente la conformidad del titular de los datos reservados o confidenciales, sobre el uso y tratamiento que se dará a los documentos.\nDicho aviso de privacidad contendrá, además, la identificación del servidor público que recaba los datos y los procedimientos asequibles al titular de la información para que ejercite los derechos de acceso, rectificación o cancelación de su contenido.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV De la Rendición de Cuentas",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "El eje de la rendición de cuentas de la política estatal de promoción de inversiones será el cumplimiento de las metas y compromisos establecidos en cada uno de los diversos Casos de Inversión.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "Toda gestión financiera que se realice con cargo al Fondo mencionado en el artículo 6º. de esta Ley, deberán referirse a casos de inversión específicos, salvo aquellas que razonablemente se utilicen para la adecuada administración, conservación o recuperación de sus activos, en los términos que acuerde su Comité Técnico, de conformidad con los lineamientos establecidos por el Consejo del Sistema Estatal de Promoción de Inversiones.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "Para fines de la evaluación del desempeño de la política estatal de promoción de inversiones, se realizará una ponderación objetiva del grado de cumplimiento de las metas y objetivos en materia de atracción, captación y concreción de inversiones productivas, definidas en el Plan Estatal de Desarrollo o en los instrumentos de planeación que se deriven de éste, a partir de la valoración integral de los avances singulares que se observen en cada uno de los casos de inversión que se encuentren en curso, o cuya conclusión se hubiere acordado durante el período que abarque la revisión.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "Para la integración, valoración, resolución, seguimiento y evaluación de los casos de inversión será aplicable el principio de plurianualidad, entendido como la inversión en proyectos de infraestructura, la realización de acciones de promoción de inversiones o la asignación de incentivos en uno o varios ejercicios presupuestales, aun cuando la obtención de sus resultados esperados, parciales o totales, y el cumplimiento de sus metas y objetivos, estén previstos para ejercicios posteriores.\nEn los casos de inversión integrados conforme al principio de plurianualidad se asentarán las condiciones objetivas, susceptibles de observación en cada etapa de su programación de actividades y resultados, que puedan ser verificadas por cualquier persona facultada para realizar tareas de revisión, evaluación, validación, fiscalización o medición de avances en el cumplimiento de metas y objetivos.\nSalvo en el caso que se declare su conclusión anticipada, todo Caso de Inversión integrado bajo el enfoque de plurianualidad se mantendrá vigente en tanto no hubiese transcurrido el plazo programado originalmente para el desarrollo cabal de sus actividades y el cumplimiento íntegro de sus resultados y metas, o bien, el plazo modificado que hubieren acordado los órganos competentes, mediante resolución formal que se haga constar en el mismo expediente.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "Cuando alguno de los órganos competentes del Sistema Estatal de Promoción de Inversiones declare la conclusión anticipada de un Caso de Inversión, deberán asentarse en el expediente respectivo los motivos que suscitaron tal circunstancia, junto con los mecanismos que habrán de adoptarse para la recuperación de los recursos invertidos, o bien, la compilación de los fundamentos y motivos por los que dicho trámite será eximido.\nEn estas situaciones, el Caso de Inversión no podrá darse por concluido en tanto no se hubiere finiquitado totalmente la recuperación de pasivos, se hubiere demostrado fehacientemente la imposibilidad de recuperarlos, o se hubiere expedido el correspondiente acuerdo de eximición de acciones de cobranza.",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": "En los procedimientos administrativos relativos a las infracciones previstas en esta Ley, se aplicará la Ley del Procedimientos Administrativos del Estado de Jalisco.\nArtículo cuarto. Se agrega una fracción IV al artículo 108 y se agrega un artículo 108-Bis de la Ley Orgánica del Poder Legislativo del Estado de Jalisco.\nArtículo quinto. Se agrega una fracción y se modifica la fracción V, del artículo 48 y se modifica la fracción II, del artículo 101, de la Ley Orgánica del Poder Judicial del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a partir del 1º. de enero del año 2013, previa su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrara en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se abroga el decreto No. 18797 de la Ley para el Fomento Económico del Estado de Jalisco y demás disposiciones legales que se opongan al presente decreto.\n\nLas obligaciones y atribuciones que la Ley para la Promoción de Inversiones en el Estado de Jalisco confería al organismo que mediante este decreto se extingue, pasarán a la Secretaría de Desarrollo Económico.\n\nEl Titular del Poder Ejecutivo deberá realizar las adecuaciones reglamentarias para dar cumplimiento al presente decreto dentro de los 180 días posteriores a su entrada en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Gobernador del Estado, en acuerdo con las secretarías de Promoción Económica y de Administración y Finanzas del Gobierno del Estado, atendiendo los criterios de eficiencia administrativa y para el debido funcionamiento del organismo público creado en la Ley para la Promoción de las Inversiones del Estado de Jalisco, deberá proveer la transferencia de personal y de recursos materiales que permitan el cumplimiento de sus respectivos fines y competencias establecidos en las mismas, observando en todo momento el estricto respeto a los derechos laborales de los trabajadores de la Secretaría, reconociéndoles en todo momento la antigüedad del personal que haya de ser transferido.\n\nSe autoriza al Titular del Poder Ejecutivo para que, por conducto de la Secretaría de Planeación, Administración y Finanzas, lleve a cabo las adecuaciones presupuestales y administrativas que sean necesarias para el cumplimiento de este Decreto.\n\nEl Titular del Poder Ejecutivo deberá prever las adecuaciones administrativas y presupuestales para dar cumplimiento a este decreto en el anteproyecto del Presupuesto de Egresos para el ejercicio fiscal\n2024 del Estado de Jalisco.\nTABLA DE REFORMAS Y ADICIONES\nFe de erratas al decreto 23965/LIX/12.- May. 10 de 2012. Sec. II.\nFe de erratas al decreto 23965/LIX/12.- Jun. 5 de 2012. Sec. II.\n24890/LX/14.- Se reforman los artículos 3, 6, 9, 11, 14, 33, 36, 37, 39, 41, 42, 43, 44 y 45; y se derogan los artículos 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29 y 30, de la Ley para la Promoción de Inversiones en el Estado de Jalisco.- Jun. 14 de 2014 Secc. VI\n25840/LXI/16.- Artículo cuadragésimo primero, se reforma el artículo 36 de la Ley para la Promoción de Inversiones en el Estado de Jalisco y sus Municipios.- oct. 11 de 2016, sec. V.\nAL-757-LXI-16 que aprueba la aclaración de error de la minuta de decreto 25840/LXI/16. Oct. 11 de 2016 sec.",
            "Fracciones": [
              {
                "Fracción": "VI",
                "Texto": "26728/LXI/17.- Artículo único. Se reforman los artículos 9 y 13 de la Ley para la Promoción de Inversiones en el Estado de Jalisco.- Ene. 25 de 2018 sec. IX\n27394/LXII/19.- Se reforman los artículos 9 y 43 de la Ley de Promoción de Inversiones en el Estado de Jalisco.- Nov. 5 de 2019 sec. III\n28427/LXII/21.- Se adiciona el artículo 10 de la Ley para la Promoción de Inversiones en el Estado de Jalisco.- Jul. 29 de 2021 Secc. VIII\n28787/LXIII/22.- Se reforman los artículos 8, 9 y 31 de la Ley para la Promoción de Inversiones en el Estado de Jalisco.- Jun. 16 de 2022, secc. III.\n29250/LXIII/23.- Se reforma el artículo 37 de la Ley para la Promoción de Inversiones en el Estado de Jalisco.- Oct. 7 de 2023, sec. VII.\nLEY PARA LA PROMOCIÓN DE INVERSIONES EN EL ESTADO DE JALISCO\nAPROBACIÓN: 24 DE ENERO DE 2012.\nPUBLICACIÓN: 31 DE MARZO DE 2012. SECCIÓN V.\nVIGENCIA: 1º. ENERO DE 2013."
              }
            ]
          },
          {
            "Artículo": "Cuarto",
            "Texto": "El Gobierno del Estado de Jalisco, contemplará dentro de su proyecto de egresos del 2013, una asignación presupuestal suficiente para la creación del organismo público descentralizado Invierte en Jalisco y la subsecuente constitución del Fondo contemplado en el artículo 6° de la Ley de Promoción a la Inversión del Estado de Jalisco.\n\nEn tanto se realizan las adecuaciones o modificaciones reglamentarias correspondientes para el debido cumplimiento del presente decreto, continuarán aplicándose las disposiciones reglamentarias vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El patrimonio con que actualmente cuenta el Consejo Estatal de Promoción Económica creado por la Ley de Fomento Económico del Estado de Jalisco, pasará a ser patrimonio del mismo Consejo señalado en la nueva Ley para el Desarrollo Económico del Estado de Jalisco. De igual manera quedarán bajo el encargo del Consejo Estatal de Promoción Económica de la nueva Ley para el Desarrollo Económico, los recursos materiales, financieros y humanos, así como todos los derechos y obligaciones que actualmente tiene del Consejo Estatal de Promoción Económica, para lo cual las secretarías de Administración y de Finanzas del Gobierno del Estado deberán prestar todas las facilidades y realizar todas las gestiones necesarias, observando en todo momento el respeto irrestricto a los derechos laborales de los trabajadores del organismo y el reconocimiento de su propia antigüedad laboral.\n\nTodos los recursos materiales, financieros y humanos del Organismo Público Descentralizado “Invierte en Jalisco”, pasarán a formar parte de la Secretaría de Desarrollo Económico.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Para el caso de lo contemplado en el artículo 66, párrafos primero y segundo, de la Ley para el Desarrollo Económico del Estado de Jalisco, las obligaciones ahí contenidas deberán cumplimentarse, en los términos de lo señalado por la propia Ley de Planeación correspondiente.\n\nPara los efectos del artículo anterior, deberán respetarse íntegramente y en todo momento los derechos laborales de los servidores públicos del Organismo Público Descentralizado que se extingue.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Las solicitudes de apoyo que presenten las personas físicas o jurídicas ante el Consejo de Promoción Económica del Estado de Jalisco, podrán hacer referencia al Expediente Único que contempla la Ley de Mejora Regulatoria del Estado de Jalisco.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 24 de enero de 2012\nDiputado Presidente Salvador Barajas del Toro\nDiputada Secretaria Mariana Fernández Ramírez\nDiputada Secretaria Claudia Esther Rodríguez González\nEn Mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 29 veintinueve días del mes de febrero de 2012 dos mil doce.\nEl Gobernador Constitucional del Estado Emilio González Márquez\nEl Secretario General de Gobierno Víctor Manuel González Romero\nARTICULOS TRANSITORIOS DEL DECRETO 24890/LX/14\n\nSe derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 29250/LXIII/23",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}