{
  "0279.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nEmilio González Márquez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 23963/LIX/12.- EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": 2012,
    "Título": "LEY PARA LA PROTECCIÓN Y APOYO DE LAS MADRES JEFAS DE FAMILIA DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "a presente ley es de observancia general en el estado de Jalisco sus disposiciones son de orden público e interés social.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "l presente ordenamiento tiene por objeto establecer y regular el apoyo y protección a las madres o padres jefes de familia, o a quien haga sus veces, que habitan en Jalisco en situación socioeconómica de precariedad.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "on sujetos beneficiarios de la presente ley cualquier persona, hombre o mujer; que integren una familia monoparental como sostén de la misma, y que tengan bajo su responsabilidad la manutención de menores de edad, adultos mayores o personas con discapacidad total permanente y sin ningún ingreso económico, o personas con discapacidad que no puedan desempeñar actividades económicas que generen ingreso con relación sanguínea directa o transversal hasta el segundo grado, sin el apoyo económico de su cónyuge, concubinario, ni de cualquier otro miembro del núcleo familiar, de deudores alimentarios por sentencia judicial en los términos del Código Civil ni de institución pública o privada.\nPara efectos de la aplicación e interpretación de la presente ley y los programas que de ella se desprendan, debe entenderse como madres jefas de familia a los beneficiarios mencionados en este artículo.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "odas las madres jefas de familia tienen derecho a integrarse al sistema económico, de salud, social, laboral, educativo, recreativo y tecnológico del país.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "l Ejecutivo del Estado, a través de sus dependencias, deberá implementar las acciones necesarias para apoyar a las madres jefas de familia y garantizará la efectiva aplicación de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "on principios rectores de la presente ley:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La igualdad de oportunidades para las madres jefas de familia;"
              },
              {
                "Fracción": "II",
                "Texto": "El bienestar físico y mental de las madres jefas de familia y sus dependientes económicos;"
              },
              {
                "Fracción": "III",
                "Texto": "La integración de las madres jefas de familia a la vida económica y social, sin discriminación; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las políticas públicas permanentes de naturaleza compensatoria para contrarrestar la vulnerabilidad económica y social de las madres jefas de familia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De los Derechos de las Madres Jefas de Familia",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "l Ejecutivo, a través de sus dependencias, deberá garantizar a las madres jefas de familia acceso a los siguientes servicios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Atención médica y psicológica gratuita, cuando no cuenten con servicios de seguridad social o servicios médicos gratuitos a cargo de las instituciones públicas de salud;"
              },
              {
                "Fracción": "II",
                "Texto": "Programas de asistencia social;"
              },
              {
                "Fracción": "III",
                "Texto": "Capacitación para el autoempleo y recibir orientación profesional para armonizar sus actividades laborales con la vida familiar;"
              },
              {
                "Fracción": "IV",
                "Texto": "Recibir asesoría técnica y financiamiento para la realización de proyectos productivos afines con su condición familiar;"
              },
              {
                "Fracción": "V",
                "Texto": "Recibir una ayuda económica mensual una vez cumplimentados los requisitos del artículo 10 de esta ley; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Disfrutar plenamente de los derechos consignados en esta ley y en otras disposiciones legales y reglamentarias aplicables."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "on condiciones de vulnerabilidad de las madres jefas de familia las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Asumir la responsabilidad de la manutención de sus hijos e hijas, en forma única y total;"
              },
              {
                "Fracción": "II",
                "Texto": "La minoría de edad de sus dependientes económicos;"
              },
              {
                "Fracción": "III",
                "Texto": "La discapacidad de su dependiente económico, ya sea que se trate de una persona con discapacidad total permanente y sin ningún ingreso económico, o una persona con discapacidad que no puedan desempeñar actividades económicas que generen ingreso;"
              },
              {
                "Fracción": "IV",
                "Texto": "Obtener un promedio de ingreso diario de hasta 2.5 veces el salario mínimo general vigente en el área geográfica de aplicación, o cuando no perciban ingresos y acrediten que están buscando trabajo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Estar privadas de su libertad y tener a su cargo, dentro de reclusión, a sus hijas o hijos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Del Apoyo Económico Estatal y Municipal",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "as madres jefas de familia tendrán derecho a recibir una ayuda económica mensual equivalente a 15 días de salario mínimo general diario vigente en el área geográfica de aplicación.\nLos ayuntamientos podrán suscribir convenios con el Gobierno del Estado para la incorporación de programas de ayuda económica en su municipio para las madres jefas de familia, con esquemas financieros y administrativos de participación proporcional o colaboración.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "Las madres jefas de familia deberán cumplir, al menos, con los siguientes requisitos para tener derecho a la ayuda económica mensual y a los programas a que se refiere esta ley:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser mexicana y tener mínimo cinco años de residencia comprobables en el territorio jalisciense;"
              },
              {
                "Fracción": "II",
                "Texto": "Acreditar que tienen menores descendientes o ascendientes a su cargo o en su caso dependientes económicos menores de edad unidos en parentesco consanguíneo transversal hasta el segundo grado, o personas con discapacidad total permanente y sin ningún ingreso económico, o personas con discapacidad que no puedan desempeñar actividades económicas que generen ingreso;"
              },
              {
                "Fracción": "III",
                "Texto": "Acreditar que sus descendientes o dependientes económicos menores de edad sean alumnos regulares en un sistema educativo, cuando estos tengan cinco años en adelante;"
              },
              {
                "Fracción": "IV",
                "Texto": "Que el ingreso que perciba por día no sea mayor a 2.5 salarios mínimos generales diarios vigentes en el área geográfica donde se encuentre domiciliada, como máximo o que no perciba ingresos y acredite que está buscando trabajo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás que prevean expresamente las disposiciones reglamentarias."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "Las madres jefas de familia deberán informar bimestralmente a la Secretaría del Sistema de Asistencia Social, a través de la Secretaría Técnica del Consejo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La aplicación y destino de la ayuda económica mensual;"
              },
              {
                "Fracción": "II",
                "Texto": "El avance escolar de sus dependientes económicos menores de edad como alumnos regulares, cuando así proceda; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás que prevean las disposiciones reglamentarias.\nEn el caso de las madres jefas de familia que se encuentran privadas de su libertad, el informe respectivo se hará por conducto del área de servicio social del Centro Preventivo y de Readaptación Femenil."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "El incumplimiento por parte de las madres jefas de familia de los requisitos u obligaciones a que se refiere este capítulo, dará lugar a la negativa o suspensión de la ayuda económica mensual, según sea el caso.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "El derecho a la ayuda económica mensual, a que se refiere esta ley, termina:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando los dependientes económicos menores de edad de la madre jefa de familia adquieran la mayoría de edad;"
              },
              {
                "Fracción": "II",
                "Texto": "Por destinar la ayuda económica a fines distintos a proporcionar alimentos a sus dependientes económicos;"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando la madre jefa de familia contraiga matrimonio o se una en concubinato;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuando la madre jefa de familia reciba ingresos propios diarios superiores al equivalente a\n2. 5 salarios mínimos vigentes en el área geográfica de aplicación; y"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando la madre jefa de familia reciba apoyo económico de otro programa federal, estatal o municipal que rebase el ingreso señalado en la presente ley."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "La ayuda económica mensual a que tienen derecho las madres jefas de familia a que se refiere este capítulo, se otorgará a través de la implementación de un programa de apoyo estatal a madres jefas de familia, en el que se establecerá la temporalidad. Mientras subsistan las condiciones que dieron origen a la ayuda y el sujeto beneficiario cumpla con las obligaciones correspondientes, ésta no podrá suspenderse.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Para efectos de lo dispuesto en el artículo anterior, la Secretaría del Sistema de Asistencia Social, a través de la Secretaría Técnica del Consejo, deberá llevar un registro y control de beneficiarias del programa, el cual deberá actualizar mensualmente. Este padrón será público y se integrará con expedientes individuales de los beneficiarios. La información ahí contenida será reservada en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV De las Acciones Gubernamentales",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "La Secretaría del Sistema de Asistencia Social será la autoridad encargada de operar, coordinar y ejecutar los programas de apoyo a favor de las madres jefas de familia.\nEn la Secretaría del Sistema de Asistencia Social estarán sectorizadas las dependencias del Ejecutivo que éste considere necesarias para garantizar el acceso de las madres jefas de familia a los servicios y derechos contenidos en esta ley y demás disposiciones normativas aplicables.\nLa Secretaría del Sistema de Asistencia Social deberá llevar a cabo un estudio socioeconómico a las madres jefas de familia para acreditar su situación de vulnerabilidad socioeconómica y valorar si califican o no como beneficiarias de los apoyos a que hace referencia esta ley, para tal efecto los interesados deberán aportar los elementos que les sean solicitados.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Las dependencias y entidades de la administración pública estatal y municipal, si es el caso, brindarán asesoría a las madres jefas de familia sobre los programas de apoyo a las mismas que implementen en sus respectivos ámbitos de competencia.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "El Ejecutivo del Estado, a través de sus dependencias y entidades, podrá coordinarse con autoridades de la Federación y de los municipios, cuando éstos no tengan convenio o programas en la materia, con el fin de impulsar en forma conjunta acciones para diseñar, elaborar, instrumentar y promover programas de apoyo a favor de las madres jefas de familia.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "Las dependencias y entidades estatales y municipales, si es el caso, podrán celebrar convenios de concertación con el sector privado, con el propósito de implementar acciones de apoyo a madres jefas de familia, entre las cuales se incluyan descuentos en los productos o servicios que las empresas ofrezcan al público.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Del Consejo Estatal para la Protección de las Madres Jefas de Familia",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "Se crea el Consejo Estatal para la Protección de las Madres Jefas de Familia como un órgano público auxiliar de la Secretaría del Sistema de Asistencia Social, con funciones técnicas, de gestión y de consulta.\nEl Consejo será honorífico y su objeto es la elaboración de propuestas, programas, políticas públicas y acciones en materia de protección a las madres jefas de familia, con el fin de mejorar sus condiciones de vida y las de sus hijos, o en su caso, sus dependientes económicos, de conformidad con lo establecido en el artículo 3 de la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "El Consejo Estatal estará integrado por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un Presidente, que será el Gobernador del Estado;\n\nLa identificación visual plena de los integrantes;\nll. La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;\nlll. Se debe garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "II",
                "Texto": "Un Secretario Técnico, que será el titular de la Secretaría del Sistema de Asistencia Social;"
              },
              {
                "Fracción": "III",
                "Texto": "Los titulares de las dependencias del Ejecutivo que sean sectorizadas; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Dos vocales que serán designadas por el titular del Poder Ejecutivo a propuesta de organizaciones ciudadanas cuyas líneas de acción estén relacionadas con el tema materia de esta ley.\nTodos los miembros del Consejo Estatal tendrán derecho a voz y voto.\nLos integrantes del Consejo Estatal designarán a sus respectivos suplentes, quienes tendrán las mismas facultades del titular en ausencia de éste.\nEl Consejo Estatal, a través de su presidencia, podrá invitar a las sesiones del mismo a representantes de las dependencias y entidades de la administración pública municipal, estatal y federal cuando los asuntos a tratar en las sesiones se relacionen con la materia en su competencia, así como a integrantes de la sociedad civil, organizaciones no gubernamentales y grupos de mujeres legalmente constituidos, que por sus conocimientos y experiencias contribuyan a la realización del objeto del Consejo Estatal, quienes, en todo caso, participarán únicamente con voz.\nEn los casos en que no sea posible la presencia física de los integrantes del Consejo en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:"
              },
              {
                "Fracción": "LV",
                "Texto": "El desahogo de este tipo de sesiones debe transmitirse en vivo para el público en general, debiendo contar con un soporte de grabación de audio y video que garantice el testimonio de las participaciones de todos los integrantes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos.\nLa convocatoria de la celebración de las sesiones a distancia, así como la redacción y la protocolización de las correspondientes actas, estarán sujetas a las mismas normas que rigen las sesiones presenciales, en lo que les sea aplicable.\nEn caso de no verificarse quórum, el Presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "El Consejo Estatal tendrá las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Diseñar políticas orientadas al desarrollo y mejoramiento de las condiciones de vida de las madres jefas de familia y proponerlas a la Secretaría del Sistema de Asistencia Social;"
              },
              {
                "Fracción": "II",
                "Texto": "Participar en la evaluación de programas para las madres jefas de familia, así como proponer a las instituciones encargadas de dichos programas los lineamientos y mecanismos para su ejecución;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer alternativas para mejorar los servicios públicos que reciban las madres jefas de familia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Incentivar la creación de fundaciones, asociaciones e instituciones privadas que tengan por objeto la protección y atención de las madres jefas de familia;"
              },
              {
                "Fracción": "V",
                "Texto": "Recibir y canalizar a las instituciones competentes las quejas y sugerencias sobre la atención que éstas brinden a las madres jefas de familia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Elaborar, conservar y actualizar los convenios que firmé la Secretaría del Sistema de Asistencia Social con los ayuntamientos y entidades federales en los términos de la presente ley y su reglamento;"
              },
              {
                "Fracción": "VII",
                "Texto": "Elaborar investigaciones sobre las madres jefas de familia y sus hijos menores de edad, sobre la evaluación e impacto de las políticas y acciones que esta ley genere y sobre las causas y posibles soluciones de este fenómeno social; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás señaladas en esta ley y otras disposiciones legales aplicables."
              }
            ]
          },
          {
            "Artículo": 23,
            "Texto": "Corresponde a la presidencia del Consejo Estatal:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Representar legal y protocolariamente al Consejo;"
              },
              {
                "Fracción": "II",
                "Texto": "Presidir las reuniones del Consejo Estatal;"
              },
              {
                "Fracción": "III",
                "Texto": "Dirigir y moderar los debates durante las sesiones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer las políticas necesarias para mejorar la operación del Consejo Estatal;"
              },
              {
                "Fracción": "V",
                "Texto": "Someter a consideración del Consejo Estatal los estudios, propuestas y opiniones que se emitan en el seno del mismo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que le confieran esta ley y otras disposiciones legales o reglamentarias aplicables."
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "Corresponde al Secretario Técnico del Consejo Estatal:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proponer el orden del día y levantar acta de los acuerdos tomados;"
              },
              {
                "Fracción": "II",
                "Texto": "Dar seguimientos a los acuerdos;"
              },
              {
                "Fracción": "III",
                "Texto": "Ejecutar las instrucciones que el propio Consejo le dé;"
              },
              {
                "Fracción": "IV",
                "Texto": "Conservar, administrar y actualizar el archivo del Consejo;"
              },
              {
                "Fracción": "V",
                "Texto": "Elaborar y proponer convenios con otras entidades de los distintos niveles de gobierno;"
              },
              {
                "Fracción": "VI",
                "Texto": "Vigilar el buen funcionamiento del Consejo, de conformidad con el reglamento de esta ley; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que señalen esta ley y su reglamento."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "Los servidores públicos responsables del cumplimiento de la presente ley, que se abstengan u omitan cumplir con la obligación de actuar bajo los principios aquí señalados o condicionen, nieguen sin causa justificada o desvíen los recursos, serán sancionados de conformidad con los ordenamientos legales aplicables.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Segundo",
            "Texto": "El Consejo Estatal de Protección de las Madres Jefas de Familia deberá quedar instalado, a instancia del Ejecutivo del Estado y del Secretario de Desarrollo Humano, dentro de los 120 días siguientes al día que entre en vigor la presente ley.\n\nEl titular del Poder Ejecutivo deberá llevar a cabo las adecuaciones reglamentarias y administrativas necesarias para el debido complimiento del presente decreto.\n\nEl Consejo Estatal de Protección de las Madres Jefas de Familia deberá adecuar los programas del mismo dentro de los 60 días siguientes al día que entre en vigor la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Ejecutivo deberá elaborar el reglamento correspondiente antes del 1º. de junio de 2012 y hacer las ampliaciones presupuestales necesarias a la Secretaría de Desarrollo Humano para que opere el Consejo Estatal de Protección de las Madres Jefas de Familia e inicie con las prestaciones de ley a favor de la población objetivo.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 24 de enero de 2012\nDiputado Presidente Salvador Barajas del Toro\nDiputada Secretaria Mariana Fernández Ramírez\nDiputada Secretaria Claudia Esther Rodríguez González\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 30 treinta días del mes de enero de 2012 dos mil doce.\nEl Gobernador Constitucional del Estado\nEmilio González Márquez\nEl Secretario General de Gobierno Víctor Manuel González Romero\nARTICULOS TRANSITORIOS DEL DECRETO 26261/LXI/17\n\nSe autoriza al titular del Poder Ejecutivo, para que por conducto de la Secretaría de Planeación, Administración y Finanzas, realice las transferencias presupuestales necesarias para la ejecución del presente decreto, sin rebasar los límites presupuestales para el ejercicio fiscal 2017 y de conformidad con la previsión de ingresos aprobada para el mismo ejercicio fiscal.\n\nEl Ejecutivo del Estado deberá realizar las adecuaciones necesarias al Reglamento correspondiente del Consejo Estatal de Protección de las Madres Jefas de Familia para el debido cumplimiento del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a los ciento ochenta días siguientes de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Los apoyos derivados de la reforma del presente decreto estarán sujetos a la suficiencia presupuestal con que se cuente.\nARTÍCULOS TRANSITORIOS DEL DECRETO 26854/LXI/18\nperiódico oficial “El Estado de Jalisco”.\n\nEl Presupuesto de Egresos del Estado de Jalisco del próximo año deberá tomar en cuenta el presente decreto.\nTRANSITORIO DEL DECRETO 28410/LXII/21\nperiódico oficial “El Estado de Jalisco”.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO NÚMERO 24472/LX/13.- Reforma los arts. 3, 10 fracs. II y III, 11 frac. II y 13 fracs. I y II, y adiciona la frac. II del art. 8 recorriéndose en su orden las subsiguientes, de la Ley para la Protección y Apoyo de las Madres Jefas de Familia del Estado de Jalisco.- Oct. 12 de 2013. Sec. V.\nDECRETO NÚMERO 26261/LXI/17.- Se reforman los artículos 8°, 11, 15, 16, 20, 21 y 22 de la Ley para la Protección y Apoyo de las Madres Jefas de Familia del Estado de Jalisco.- Feb. 16 de 2017 sec. IV.\nDECRETO NÚMERO 26278/LXI/17.- Se reforman los artículos 11, 15, 16, 20, 21 y 22 de la Ley para la Protección y Apoyo de las Madres Jefas de Familia del Estado de Jalisco.- Mar. 4 de 2017 sec. V.\nDECRETO NÚMERO 26854/LXI/18.- Se reforman los artículos 3, 8, 10 y 20 de la Ley para la Protección y Apoyo de las Madres Jefas de Familias del Estado de Jalisco.- Sep. 13 de 2018 sec. III\nDECRETO NÚMERO 27371/LXII/19.- Se reforman los artículos 11, 15, 16, 20, 21 y 22 de la Ley para la Protección y Apoyo de las Madres Jefas de Familia del Estado de Jalisco.- Oct. 19 de 2019 sec. XIII\nDECRETO NÚMERO 28410/LXII/21.- Se reforma el artículo 21 de la Ley para la Protección y Apoyo de las Madres Jefas de Familia del Estado de Jalisco. Julio 6 de 2021. Secc. V\nLEY PARA LA PROTECCIÓN Y APOYO DE LAS MADRES JEFAS DE FAMILIA DEL ESTADO DE JALISCO\nAPROBACIÓN: 24 DE ENERO DE 2012.\nPUBLICACIÓN: 14 DE FEBRERO DE 2012. SECCIÓN V.\nVIGENCIA: 15 DE FEBRERO DE 2012.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}