{
  "0281.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 27038/LXI/18 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY PARA LAS PERSONAS CON TRASTORNO DEL ESPECTRO DEL AUTISMO EN EL ESTADO DE JALISCO.",
    "Año_publicación": 2018,
    "Título": "SE EXPIDE LA LEY PARA LAS PERSONAS CON TRASTORNO DEL ESPECTRO DEL AUTISMO EN EL ESTADO DE JALISCO.",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "1. Las disposiciones de la presente Ley son de orden público e interés social en el Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "1. La presente Ley tiene por objeto impulsar la plena integración e inclusión a la sociedad de las personas con Trastorno del Espectro del Autismo, mediante la protección de sus derechos y necesidades fundamentales.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "1. Para los efectos de esta Ley se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Comisión: Comisión Intersecretarial para la Atención, Protección e Inclusión de Personas con Trastorno del Espectro del Autismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Empleo con apoyo. Conjunto de servicios y acciones gubernamentales centradas en la persona con Trastorno del Espectro del Autismo, para que esta pueda acceder, mantenerse y promocionarse en una empresa productiva o de servicios;"
              },
              {
                "Fracción": "III",
                "Texto": "Ley General: Ley General para la Atención y Protección a Personas con la Condición del Espectro Autista;"
              },
              {
                "Fracción": "IV",
                "Texto": "Personas con Trastorno del Espectro del Autismo (TEA): Todas aquellas que presentan una condición caracterizada por limitantes en el desarrollo del lenguaje, comunicación verbal y no verbal, socialización y una auto-estimulación a través de movimientos repetitivos o estereotipados;"
              },
              {
                "Fracción": "V",
                "Texto": "Secretaría: Secretaría de Salud Jalisco; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Terapia: Proceso de duración limitada y con un objetivo definido de orden médico, psicológico, social, educativo y técnico, entre otros, a efecto de mejorar la condición de la integración sensorial, conductual y de lenguaje de las personas con la condición del espectro autista para lograr su más acelerada integración social y productiva."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "1. Para el cumplimiento de lo dispuesto en la presente Ley, el Titular de la Administración Pública Estatal formulará a través de la Secretaría, los programas, políticas públicas, objetivos, metas, estrategias y acciones, así como sus previsiones presupuestarias.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "1. Los Municipios se coordinarán con el Gobierno Estatal, con el fin de alinear los programas municipales con la política pública en materia de atención, protección e inclusión a personas con Trastorno del Espectro del Autismo.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "1. Los programas, políticas públicas, objetivos, metas, estrategias y acciones diseñadas por las autoridades estatales y municipales deberán observar los principios fundamentales previstos en la Ley General.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "1. En todo lo no previsto en el presente ordenamiento se aplicarán, de manera supletoria, entre otras:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ley Orgánica del Poder Ejecutivo del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Ley de Salud del Estado de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El Código Civil del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Derechos y Obligaciones",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "1. Se reconocen como derechos fundamentales de las personas con Trastorno del Espectro del Autismo y de sus familias, además de los señalados en la Ley General, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir apoyo y protección de sus derechos constitucionales y legales por parte del Estado y sus municipios;"
              },
              {
                "Fracción": "II",
                "Texto": "Recibir consultas clínicas y terapias especializadas en la red hospitalaria del sector público estatal y municipal, así como contar con terapias conductuales, de integración sensorial y de lenguaje;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar su inclusión en el sistema educativo escolar, previa evaluación por personal con experiencia en Trastorno del Espectro del Autismo, su incorporación deberá ir acompañada de un auxiliar terapéutico, monitor ó maestro sombra en caso de ser necesario, por el tiempo que estime el especialista;"
              },
              {
                "Fracción": "IV",
                "Texto": "Recibir formación y capacitación para obtener empleo con apoyo y remuneración adecuados; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás que garanticen su integridad, su dignidad, su bienestar y su plena integración a la sociedad."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "1. Están obligados a garantizar los derechos descritos en el artículo anterior:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las autoridades estatales y municipales;"
              },
              {
                "Fracción": "II",
                "Texto": "Los padres o tutores; y"
              },
              {
                "Fracción": "III",
                "Texto": "Todos aquéllos que determine la presente Ley o cualquier otro ordenamiento jurídico que resulte aplicable."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Comisión Intersecretarial",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "1. Se constituye la Comisión Intersecretarial de Atención y Protección de Personas con Trastorno del Espectro del Autismo como órgano auxiliar de la administración pública estatal.\n2. La Comisión Intersecretarial tendrá por objeto garantizar la ejecución de los programas, políticas públicas, objetivos, metas, estrategias y la de coordinar las diversas acciones públicas, privadas y sociales en materia de atención a las personas con Trastorno del Espectro del Autismo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "1. La Comisión estará integrada por los titulares de las siguientes dependencias de la Administración Pública Estatal quienes tendrán voz y voto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Secretaría de Salud, quien presidirá la Comisión;"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría de Educación;"
              },
              {
                "Fracción": "III",
                "Texto": "La Secretaría del Trabajo y Previsión Social; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La Secretaría del Sistema de Asistencia Social.\n2. El quórum legal para sesionar será la mitad más uno de los miembros señalados anteriormente.\n3. La Delegación Jalisco del Instituto Mexicano del Seguro Social y del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, el Organismo Público Descentralizado Hospital Civil de Guadalajara, los Servicios Médicos Municipales de cada municipio del Estado de Jalisco o de cualquier otra institución o persona pública o privada podrán ser invitados con derecho a voz.\n4. Los integrantes de la Comisión podrán designar a sus respectivos suplentes.\n5. La participación de los integrantes e invitados a la Comisión será de carácter honorífico."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "1. Para el cumplimiento de su objeto, la Comisión tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar y dar el seguimiento a las acciones en la materia de la presente Ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Ejecutivo Estatal, políticas públicas y programas en la materia con criterio de transversalidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Apoyar y proponer mecanismos de coordinación entre las dependencias del Ejecutivo Estatal y municipios para la eficaz ejecución de los programas en materia de atención, protección e inclusión a las personas con Trastorno del Espectro del Autismo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Apoyar y proponer mecanismos de concertación con los sectores social y privado;"
              },
              {
                "Fracción": "V",
                "Texto": "Impulsar y en su caso promover, adecuaciones a las políticas públicas y acciones en la materia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Diseñar y en su caso capacitar a personas públicas o privadas en el diagnóstico y la atención terapéutica de personas con Trastorno del Espectro del Autismo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Realizar campañas de información y sensibilización sobre las características propias de la Trastorno del Espectro del Autismo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Canalizar a personas con Trastorno del Espectro del Autismo para su atención a instituciones adecuadas;"
              },
              {
                "Fracción": "IX",
                "Texto": "Elaborar y mantener actualizado un Registro Estatal de personas con Trastorno del Espectro del Autismo;"
              },
              {
                "Fracción": "X",
                "Texto": "Elaborar su reglamento de funcionamiento; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás que determine las leyes aplicables."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "1. La Comisión, a través de su presidente, podrá recabar dictámenes técnicos de expertos en el tema sobre programas y proyectos de investigación científica y de formación de recursos humanos en materia de autismo.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Ejecutivo deberá integrar la Comisión Intersecretarial en un plazo no mayor de 30 días hábiles posteriores a la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Ejecutivo, de conformidad a la disponibilidad presupuestal, deberá asignar recursos en el Presupuesto de Egresos para el ejercicio anual vigente.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Una vez integrada la Comisión Intersecretarial, ésta tendrá hasta 90 días para elaborar su reglamento de funcionamiento.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 17 DE OCTUBRE DE 2018\nDiputado Presidente JORGE ARANA ARANA (Rúbrica)\nDiputada Secretaria\nDiputada Secretaria VICTORIA ANAHÍ OLGUÍN ROJAS MARÍA ANTONIETA VIZCAÍNO HUERTA (Rúbrica)\n(Rúbrica)\nPROMULGACIÓN DEL DECRETO 27038/LXI/2018, MEDIANTE EL CUAL SE EXPIDE LA LEY PARA LAS PERSONAS CON TRANSTORNO DEL ESPECTRO DEL AUTISMO EN EL ESTADO DE JALISCO; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 17 DE OCTUBRE DE\n2018. En mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 31 treinta y un días del mes de octubre de 2018 dos mil dieciocho.\nEl Gobernador Constitucional del Estado JORGE ARISTÓTELES SANDOVAL DÍAZ (RÚBRICA)\nEl Secretario General de Gobierno ROBERTO LÓPEZ LARA (RÚBRICA)\nTABLA DE REFORMAS Y ADICIONES\nNÚMERO 27518/LXII/19.- Se reforma el artículo 11, de la Ley para las Personas con Trastornos del Espectro del Autismo en el Estado de Jalisco.- Ene. 25 de 2020 sec. VI.\nLEY PARA LAS PERSONAS CON TRANSTORNO DEL ESPECTRO DEL AUTISMO EN EL ESTADO DE JALISCO\nAPROBACIÓN: 17 de Octubre de 2018\nPUBLICACIÓN: 17 de Noviembre de 2018 sec. IV.\nVIGENCIA: 18 de noviembre de 2018",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}