{
  "0284.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nMtro. Gerardo Octavio Solís Gómez, Gobernador Interino del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 21733/L VII/06.- EL CONGRESO DEL ESTADO DECRETA:\nÚNICO. Se expide la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, para quedar como sigue:\nLEY PARA REGULAR LA VENTA Y EL CONSUMO DE BEBIDAS ALCOHÓLICAS DEL ESTADO DE JALISCO",
    "Año_publicación": null,
    "Título": "LEY PARA REGULAR LA VENTA Y EL CONSUMO DE BEBIDAS ALCOHÓLICAS DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "1. La presente leyes de orden e interés público, así como de observancia obligatoria en el territorio del Estado de Jalisco y tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Regular la venta y el consumo de bebidas alcohólicas; y"
              },
              {
                "Fracción": "II",
                "Texto": "Establecer las bases y modalidades para que los municipios autoricen, controlen, regulen y vigilen la operación y el funcionamiento de los establecimientos y giros dedicados a la venta de bebidas alcohólicas, e implementen programas para prevenir accidentes por el consumo excesivo de bebidas alcohólicas."
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "1. Es de interés estatal la lucha contra el consumo excesivo de bebidas alcohólicas; así como la prevención de accidentes ocasionados por ese motivo.\n2. Queda prohibido en el territorio del Estado de Jalisco, la venta de bebidas alcohólicas a menores de dieciocho años de edad.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "1. La aplicación de esta ley corresponde a los Ayuntamientos, de conformidad con la presente ley y los reglamentos que para tal efecto se expidan.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "1. Se rigen por la presente ley las personas físicas o jurídicas que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Operen establecimientos o locales cuyo giro principal sea la venta de bebidas alcohólicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Operen establecimientos o locales cuyo giro accesorio sea la venta de bebidas alcohólicas; y"
              },
              {
                "Fracción": "III",
                "Texto": "Realicen actividades relacionadas con la venta de bebidas alcohólicas, en razón de autorización especial mediante permiso provisional, en los términos de la presente ley."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "1. Para los efectos de la presente ley, se consideran bebidas de contenido alcohólico, aquéllas que conforme a la normatividad en la materia, contengan más de 3°. G. L. de alcohol, mismas que se clasifican en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Bebidas de baja graduación, cuyo contenido máximo de alcohol sea de 12° G. L; y"
              },
              {
                "Fracción": "II",
                "Texto": "Bebidas de alta graduación, cuyo contenido de alcohol sea superior a los 12° G. L."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "1. Para realizar actividades de venta o comercialización de bebidas alcohólicas se deben cubrir los requisitos previstos en la presente ley, así como en las demás leyes y reglamentos de la materia, y obtener la licencia para tal efecto, previo el pago de derechos y otros conceptos que fijen las leyes hacendarias aplicables.\n2. Ningún establecimiento puede iniciar su funcionamiento sin contar con la licencia o el permiso provisional respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "1. La publicidad dirigida al consumo de bebidas alcohólicas debe cumplir los requisitos que fije la ley general en materia de salud, su reglamento y las demás disposiciones legales y reglamentarias",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA AYUNTAMIENTOS",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "1. Corresponde a los ayuntamientos en el ámbito de sus atribuciones y competencias:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Expedir licencias o permisos provisionales de conformidad con la presente ley y los ordenamientos municipales aplicables a:\na) Los establecimientos específicos para la venta y consumo de bebidas alcohólicas;\nb) Los establecimientos donde puede realizarse la venta, mas no el consumo de bebidas alcohólicas;"
              },
              {
                "Fracción": "C",
                "Texto": "Los establecimientos no específicos, en los cuales puede realizarse en forma accesoria la venta y consumo de bebidas alcohólicas; y\n\nAparato técnico de medición o alcoholímetro, implementado como control de salida, con el compromiso del personal responsable de los establecimientos a que se refiere el artículo 15 de la presente ley, de informar al cliente cuando no se encuentre en condiciones de conducir en virtud de los\nniveles de alcohol registrados;"
              },
              {
                "Fracción": "D",
                "Texto": "Los establecimientos donde se puede autorizar en forma eventual y transitoria la venta y consumo de bebidas alcohólicas.\n\nPrograma de conductor designado por el o los clientes al ingreso del establecimiento, con el compromiso entre éstos y el establecimiento de no servir bebidas alcohólicas a dicho conductor designado;\ne) Taxi seguro, en términos que determinen las disposiciones y programas municipales aplicables; y\nf) Los demás que determinen o implementen los ayuntamientos, en términos de la presente ley y que resulten acordes a las necesidades de cada municipio, su capacidad material y operativa y en general, a sus características económicas y sociales.\n2. De igual forma, corresponde a los ayuntamientos aprobar el refrendo de licencias a los establecimientos a que se refiere la fracción I este artículo, en términos de la presente ley y las disposiciones reglamentarias que emitan."
              },
              {
                "Fracción": "II",
                "Texto": "Aprobar y expedir normas municipales reglamentarias a la presente ley; y"
              },
              {
                "Fracción": "III",
                "Texto": "Aprobar e implementar programas de seguridad y prevención de accidentes partiendo de la participación corresponsable de los propietarios de giros, consumidores y el gobierno municipal, estableciendo los términos de su obligatoriedad, como requisitos para la aprobación, refrendo de permisos y licencias de funcionamiento.\nLas medidas de seguridad y programas preventivos podrán ser, de manera enunciativa, los siguientes:\na) Control de ingreso para evitar el acceso de personas armadas;\nb) Cámaras de video al interior y al exterior del local;"
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "1. Los Ayuntamientos pueden delegar la facultad establecida en el artículo anterior, en las dependencias u órganos que señalen, de conformidad con los lineamientos y procedimientos que para tal efecto establezcan en sus reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "1. Cuando los Ayuntamientos tengan conocimiento de que el otorgamiento de licencias en algún lugar en específico pueda traer como consecuencia problemas de seguridad pública o afectar el interés público, pueden negar su expedición, aún cuando se hayan cumplido los requisitos que establece la presente ley o demás normas legales y reglamentarias aplicables.\n2. Para negar el otorgamiento de licencias, en el supuesto que prevé el párrafo anterior, debe mediar dictamen de las dependencias municipales en materia de seguridad pública o protección civil que expresamente así lo especifiquen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA CONSEJOS MUNICIPALES DE GIROS RESTRINGIDOS",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "1. Cada Ayuntamiento puede establecer mediante ordenamiento municipal, un consejo municipal de giros restringidos sobre venta y consumo de bebidas alcohólicas, cualesquiera que sea su denominación.\n2. El órgano a que se refiere este artículo debe ser presidida por el Presidente Municipal, debe contar con integrantes del Ayuntamiento y los sectores público, social y privado del Municipio, asegurando la activa participación ciudadana y vecinal, representada preferentemente por las cámaras, asociaciones u organizaciones que agrupen a las personas físicas o jurídicas a que se refiere el artículo 62 de esta ley.\n3. Los consejos funcionan exclusivamente como órganos de consulta y deliberación. La participación en ellos es honorífica y por tanto no remunerada. En el caso de los servidores públicos municipales que integren el Consejo, esta función se entiende inherente a su encargo. Los particulares que integren este órgano bajo ninguna circunstancia tienen la calidad de servidores públicos.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "1. Los consejos de giros restringidos sobre venta y consumo de bebidas alcohólicas, además de lo que se establezca en los ordenamientos municipales respectivos, tiene las siguientes facultades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proponer al Ayuntamiento la expedición, cambio de domicilio o revocación de las licencias a que se refiere el artículo 8;"
              },
              {
                "Fracción": "II",
                "Texto": "Derogada;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer al Ayuntamiento medidas tendientes para garantizar la seguridad en los espectáculos públicos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Proponer al Ayuntamiento la implementación de medidas tendientes para prevenir y combatir el alcoholismo y el consumo excesivo de bebidas alcohólicas;"
              },
              {
                "Fracción": "V",
                "Texto": "Proponer al Ayuntamiento la celebración de convenios con autoridades sanitarias, federales, estatales y municipales; así como con organismos no gubernamentales que coadyuven en materia de prevención al consumo excesivo de bebidas alcohólicas y de accidentes ocasionados por ese motivo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Proponer al Ayuntamiento la aprobación de programas de seguridad y prevención de accidentes, en términos de la fracción III del artículo 8 de la presente ley."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "1. Los consejos de giros restringidos relativos a giros restringidos sobre venta y consumo de bebidas alcohólicas funcionan y sesionan de conformidad con los ordenamientos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO CLASIFICACIÓN Y DEFINICIÓN DE ESTABLECIMIENTOS",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "1. Para los efectos de esta ley, los establecimientos y giros que se dedican al almacenamiento, distribución, venta o consumo de bebidas alcohólicas se clasifican en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimientos específicos para la venta y consumo de bebidas alcohólicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Establecimientos no específicos, en los cuales puede realizarse en forma accesoria la venta y consumo de bebidas alcohólicas;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecimientos donde puede realizarse la venta, más no el consumo de bebidas alcohólicas; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecimientos donde se puede autorizar en forma eventual y transitoria la venta y consumo de"
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "1. Se entiende por establecimientos específicos para la venta y consumo de bebidas alcohólicas, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Bares o Cantinas: Los establecimientos dedicados preponderantemente a la venta de bebidas alcohólicas en envase abierto y al capeo, para su consumo inmediato en el interior del propio"
              },
              {
                "Fracción": "II",
                "Texto": "Cabarets: Los establecimientos que cuentan con un espacio propicio para ofrecer al público espectáculos o representaciones artísticas de grupos de baile de índole folklórico o representaciones de danzas de otras latitudes, con música en vivo y en los cuales se expenden bebidas en envase abierto y al capeo para el consumo inmediato en el interior del propio establecimiento;"
              },
              {
                "Fracción": "III",
                "Texto": "Centros Nocturnos: Los establecimientos donde se presentan al público, espectáculos de baile con música grabada y que no se encuentran contenidas en la fracción anterior y en los cuales se expenden bebidas en envase abierto y al capeo para el consumo inmediato en el interior del propio establecimiento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Centros Botaneros o Cervecerías: Los establecimientos en los que exclusivamente se expende cerveza o bebidas preparadas con base en ésta, y se ofrece a los asistentes alimentos o botanas para acompañarlas;"
              },
              {
                "Fracción": "V",
                "Texto": "Discotecas: Los establecimientos que cuentan con espacios adecuados para el baile, con música de aparatos electrónicos, conjunto o grupo musical y efectos de luces y sonidos especiales, en donde se expenden bebidas alcohólicas en envase abierto y al copeo, para su consumo inmediato en el interior del propio establecimiento y en el que pueden realizarse espectáculos o representaciones artísticas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Pulquerías y Tepacherías: Los establecimientos comerciales fijos en los que se expende pulque o tepache al público, para su consumo inmediato dentro del establecimiento; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Video-Bares: Los establecimientos comerciales que ofrecen a los asistentes, música de aparatos electrónicos, conjunto o grupo musical y efectos de luces y sonidos especiales, en donde se expenden bebidas alcohólicas en envase abierto y al copeo, para su consumo inmediato en el interior del propio establecimiento y en el que pueden realizarse espectáculos o representaciones artísticas."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "1. Se entiende por establecimientos no específicos, en los cuales puede realizarse en forma accesoria la venta y consumo de bebidas alcohólicas, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Billares: Los establecimientos que tienen mesas para practicar el juego de billar, pudiendo tener mesas para otros juegos permitidos y se expenden cervezas para su consumo inmediato dentro del"
              },
              {
                "Fracción": "II",
                "Texto": "Boliches: Los establecimientos que tienen áreas para practicar el boliche, pudiendo tener mesas para otros juegos permitidos y donde se expenden cervezas para su consumo inmediato dentro del"
              },
              {
                "Fracción": "III",
                "Texto": "Casinos, Clubes Sociales, Deportivos, Recreativos o Clubes Privados: Los establecimientos que se sostienen con la cooperación de sus socios y se dedican a dar servicio en forma exclusiva a socios e invitados, pudiendo contar con un área para el consumo de bebidas alcohólicas y para discoteca;"
              },
              {
                "Fracción": "IV",
                "Texto": "Centros o peñas artísticas o culturales: Los establecimientos de construcción cerrada o abierta, cuya actividad principal es la exposición y presentación de diversas expresiones artísticas o culturales, tales como artes visuales, escénicas, musicales o literarias, así como la realización de actividades que tengan por objeto el cultivar, fomentar, promover o estimular la manifestación de actividades de iniciación artística o cultural entre la población pudiendo contar con la venta de alimentos y bebidas alcohólicas en envase abierto y al copeo para el consumo inmediato en el interior del propio local durante los eventos;"
              },
              {
                "Fracción": "V",
                "Texto": "Fondas, Cafés, Cenadurías, Taquerías, Loncherías, Coctelerías y Antojitos: Los establecimientos comerciales que ofrecen al público alimentos típicos o específicos y que pueden ser acompañados complementariamente con consumo de cerveza, en forma moderada, en envase abierto, dentro del"
              },
              {
                "Fracción": "VI",
                "Texto": "Hoteles y Moteles: Los establecimientos públicos donde se proporciona hospedaje, además de diversos servicios integrados para la comodidad de los huéspedes, pudiendo contar con la venta de"
              },
              {
                "Fracción": "VII",
                "Texto": "Parianes: Es el conjunto de establecimientos debidamente adecuados y definidos para promocionar la gastronomía, las artesanías, el folklore y la música, y donde se puede vender y consumir bebidas alcohólicas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Restaurantes: Los establecimientos comerciales destinados a la transformación y venta de alimentos para su consumo en los mismos o fuera de ellos y en los cuales pueden venderse y consumirse bebidas alcohólicas exclusivamente acompañadas de aquellos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Restaurantes-Bar: Los establecimientos que contando con las características señaladas en la fracción\nanterior, cuentan además, con un anexo especial para la venta y consumo inmediato en el interior, de bebidas alcohólicas en envase abierto y al copeo; y"
              },
              {
                "Fracción": "X",
                "Texto": "Salones de Baile: Los establecimientos destinados a la práctica del baile, con música de orquesta, conjunto o aparatos electrónicos, que puede presentar adicionalmente espectáculos o representaciones artísticas para la diversión de los asistentes y expender bebidas alcohólicas en envase abierto y al copeo para el consumo inmediato en el interior del propio local durante los eventos."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "1. Se entiende por establecimientos donde puede realizarse la venta, más no el consumo de bebidas alcohólicas, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Agencias, Subagencias o Distribuidoras: Los establecimientos de recepción directa de fábrica de bebidas alcohólicas y cuya actividad es encaminada a la distribución y venta de dichos productos a los diversos establecimientos a que alude esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Depósitos de. Vinos y Licores: Los establecimientos comerciales fijos dedicados a la venta de bebidas alcohólicas en envase cerrado o por caja;"
              },
              {
                "Fracción": "III",
                "Texto": "Destilerías: Los establecimientos donde se produzcan, elaboren, mezclen, envasen y almacenen"
              },
              {
                "Fracción": "IV",
                "Texto": "Minisupers y Supermercados: Los establecimientos comerciales dedicados a la venta de alimentos y toda clase de mercancía mediante el sistema de autoservicio, y que pueden contar con licencia para la venta de bebidas alcohólicas en envase cerrado; y"
              },
              {
                "Fracción": "V",
                "Texto": "Tiendas de Abarrotes, Misceláneos y Tendejones: Los establecimientos dedicados a la venta de abarrotes y similares, a través de mostrador y que pueden expender cerveza en envase cerrado."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "1. Se entiende por establecimientos donde se puede realizar en forma eventual y transitoria la venta y consumo de bebidas alcohólicas, las instalaciones de servicio al público tales como salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales.\n2. En los espectáculos públicos sólo se permite el expendio de bebidas en envase de cartón, plástico o cualquier otro material que no represente ningún peligro.\n3. Los Ayuntamientos deben regular la forma, lugares, y demás aspectos relativos a la venta de bebidas alcohólicas en los espectáculos públicos, así como establecer las normas necesarias para el desarrollo de estos eventos, cuidando en todo momento del orden y la seguridad, así como de la salud e integridad física de los participantes y público asistente.\n4. Asimismo, los Ayuntamientos deben establecer las medidas pertinentes para asegurar que en los lugares o establecimientos donde se realicen espectáculos públicos se respete el aforo permitido.\n5. Cuando los establecimientos a que se refiere el párrafo 1 funcionen de forma periódica, se les puede considerar, para los efectos de la licencia respectiva, como establecimientos no específicos, en los cuales puede realizarse en forma accesoria la venta y consumo de bebidas alcohólicas, rigiéndose para tal efecto, por las disposiciones que para dichos locales establece la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "1. Los Ayuntamientos deben equiparar por analogía a los establecimientos similares no enunciados,\ncualesquiera que sea su denominación o identificación.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "1. Los establecimientos de bebidas alcohólicas a que se refiere el artículo 15, con excepción de los que se ubiquen en área turística determinada por el Ayuntamiento, no pueden ubicarse en un radio menor de doscientos metros respecto de jardines de niños, planteles educativos, hospitales, hospicios, asilos, centros de asistencia social, funerarias, cementerios, cuarteles, templos de culto religioso y centros de trabajo donde laboren cincuenta o más trabajadores.\n2. Queda prohibido instalar establecimientos de bebidas alcohólicas en bienes del dominio público de la Federación, Estado o Municipios, a excepción de aquellos destinados a espectáculos, cines, eventos culturales o centros de recreación, donde conforme a su naturaleza lo determinen las autoridades competentes, indicando las modalidades y limitaciones que consideren necesarios.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "1. En las boticas y farmacias puede venderse alcohol y sustancias medicinales que lo contengan en las formas y proporciones que al carácter de tales establecimientos .corresponda.\n2. En las tlapalerías sólo puede venderse alcohol para usos industriales.\n3. No se requiere licencia específica para la venta de sustancias que contengan alcohol, para los usos que señala este artículo.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "1. Fuera de los establecimientos y lugares a que se refieren los artículos anteriores no puede venderse bebidas alcohólicas, salvo permiso provisional de la autoridad municipal competente.\n2. Se prohíbe la venta y consumo de bebidas alcohólicas en las vías, calles, caminos, carreteras, parques y plazas públicas, salvo que exista en las mismas un establecimiento fijo autorizado por el Ayuntamiento.\n3. Queda prohibida la venta y consumo de bebidas alcohólicas en planteles educativos.\n4. Queda prohibido conceder licencia o permiso provisional para la venta o consumo de bebidas alcohólicas en los centros de readaptación o beneficencia social, hospitales, sanatorios y similares.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO EXPEDICIÓN DE LICENCIAS",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "1. Para los efectos de esta ley, se entiende por licencia la autorización que otorga el Ayuntamiento para la operación y el funcionamiento de los establecimientos, con las características que establece esta ley.\n2. La licencia es un acto de la autoridad, que constituye exclusivamente, al otorgarse al solicitante un derecho personal, intransferible y condicionado, sin que conceda derechos permanentes o definitivos, por lo que, consecuentemente, puede cancelarse cuando a juicio de las autoridades competentes lo requiera el orden público, la moral o cualquier otro motivo de interés general, quedando sujeta además, a la revalidación anual.\n3. Por permiso, se entiende la autorización provisional que otorga el Ayuntamiento para la operación y el funcionamiento de los establecimientos, con las características que establece esta ley, sin que pueda tener la misma vigencia de la licencia y sin que pueda ser refrendado.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "1. La expedición de licencias o permisos, se regula de conformidad a la ley estatal en materia de procedimiento administrativo, hacienda municipal y a lo establecido en los ordenamientos municipales\nrespectivos.\n2. En el caso de los establecimientos a que se refieren los artículos 15 y 18, se requiere además, presentar dictamen técnico en el que se establezca el aforo del lugar.\n3. Las licencias deben obtenerse y cubrirse previamente a la iniciación de las actividades que la motiven.\n4. Los Ayuntamientos deben promover la mejora regulatoria y la agilización y eficiencia de estos trámites, cuidando de no exigir la presentación de documentos o la realización de actos jurídicos ajenos a la naturaleza del acto a que se refiere este artículo.\n5. Asimismo, los Ayuntamientos de Municipios colindantes o de Municipios que forman o tiendan a formar una continuidad demográfica deben sostener reuniones periódicas con el fin de unificar días y horas de funcionamiento para los establecimientos dedicados a la venta o consumo de bebidas alcohólicas.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "1. El municipio debe verificar constantemente que los establecimientos que expendan bebidas alcohólicas cumplan con lo dispuesto en la presente ley y la reglamentación municipal de la materia, vigilando que en todo momento se preserve el orden público y el interés social.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "1. El servidor público que deliberadamente retrase trámites u omita la entrega de la licencia, incurre en responsabilidad, en los términos de la ley estatal en materia de responsabilidades de los servidores públicos.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "1. Las licencias deben ser otorgadas por giro, precisando el carácter principal o accesorio del mismo y no por domicilio.\n2. Las licencias deben señalar el horario del establecimiento, el tipo de bebidas alcohólicas que puede vender, así como los programas de prevención de accidentes que en el mismo aplica, respetando las clasificaciones y definiciones que establece la presente ley.\n3. Las licencias son otorgadas en forma nominativa a la persona solicitante, ya sea física o jurídica, la cual debe realizar sus actividades en un domicilio específico ubicado conforme a los requisitos que establece la presente ley.\n4. En caso de que el titular de la licencia decida cambiarse de domicilio, puede continuar haciendo uso de la misma en tanto sea vigente, si realiza previamente el trámite respectivo ante la autoridad municipal competente, en los términos de esta ley, debiendo cumplir en el nuevo local con los requisitos establecidos.\n5. En caso de enajenación del local, se debe proceder al cambio de titular de la licencia, siguiendo para ello los trámites establecidos en la presente ley y los reglamentos correspondientes, debiendo el nuevo propietario cumplir con los requisitos establecidos en la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "1. Las licencias de funcionamiento, conforme a esta ley, son personales e intransferibles y no pueden ser objeto de actos de comercio, ni arrendarse, darse en comodato o gravarse por cualquier concepto.\n2. La violación de lo anterior trae como consecuencia además de las sanciones que señala esta ley la nulidad de la operación y la clausura del establecimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "1. Las licencias a que se refiere esta ley tienen una vigencia anual que coincide con el año calendario y\npueden ser refrendadas.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "1. Cuando una misma persona física o jurídica sea propietaria o poseedora de varios establecimientos debe presentar solicitud por cada uno de ellos a efecto de obtener la licencia o su refrendo.\n2. Si en un mismo local se encuentran establecidos diversos giros, sean o no propiedad de la misma persona física o jurídica, se debe obtener la licencia para cada uno de ellos.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "1. No debe otorgarse licencia para operar los establecimientos a que se refiere esta ley, cuando el solicitante haya sufrido dentro de los últimos diez años, condena por delitos sexuales, contra la vida o la salud.\n2. El plazo a que este artículo se refiere, se computa desde la fecha en que hayan quedado compurgadas todas las sanciones impuestas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO REVALIDACIÓN DE LICENCIAS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "1. Durante los meses de enero a febrero de cada año, los propietarios, representantes legales o encargados de los establecimientos destinados a la venta o consumo de bebidas alcohólicas, deben solicitar a las autoridades correspondientes la revalidación de licencia para el nuevo año.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "1. La revalidación de licencias se sujeta a lo dispuesto en la presente ley y en los ordenamientos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "1. En tanto transcurre el plazo para autorizar la revalidación de la licencia, el establecimiento puede seguir operando.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO CAMBIOS DE DOMICILIO, NOMBRE Y GIRO DE LOS ESTABLECIMIENTOS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "1. Los Ayuntamientos pueden autorizar los cambios de domicilio, nombre y giro a los titulares de licencias, siempre y cuando se compruebe que el solicitante ha cumplido con todos los requisitos establecidos en la presente ley y los reglamentos respectivos y hayan cubierto los derechos correspondientes.\n2. No se debe autorizar el cambio de domicilio si en el local o el lugar donde se pretende el traslado ya opera un establecimiento similar bajo diversa licencia.\n3. Los Ayuntamientos pueden disponer el cambio de domicilio de los establecimientos con licencia, cuando así lo requiera el interés general.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "1. El procedimiento para cambios de domicilio, nombre o giro de los establecimientos a que se refiere esta ley, se regula de conformidad a lo dispuesto en la presente ley y en los ordenamientos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "1. Cuando el titular de una licencia pretenda cambiar de domicilio o se vea obligado a cerrar su negocio, puede mantener la titularidad de la misma, en tanto sea vigente y encuentra otro local que reúna los requisitos previstos en la ley y en los ordenamientos municipales aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SÉPTIMO DÍAS Y HORARIO DE FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "1. Los días y horas en que pueden permanecer abiertos los establecimientos para la venta y consumo de bebidas alcohólicas que define esta ley, deben ser establecidos por los ayuntamientos en sus respectivos ordenamientos municipales, tomando en cuenta el interés social, las costumbres y afluencia turística, y de conformidad con lo dispuesto en la presente y demás disposiciones legales y reglamentarias\n2. Los ayuntamientos pueden establecer horarios escalonados para el cierre de los establecimientos a que se refiere esta ley, siempre y cuando no se lesione el orden público o el interés social.\n3. Independientemente del horario en que puedan permanecer abiertos dichos establecimientos, de conformidad a las disposiciones municipales reglamentarias; la venta y consumo de bebidas alcohólicas no debe iniciar antes de las 12:00 horas ni exceder de las 04:00 horas, mientras que en establecimientos donde pueda realizarse la venta, más no el consumo de bebidas alcohólicas, la venta no debe iniciar antes de las 10:00 horas ni excederse de las 22:00 horas en zonas habitacionales, y hasta las 01:00 horas, en establecimientos que se encuentren ubicados en zonas comerciales o mixtas.\n4. Los ayuntamientos pueden otorgar autorización de horas extras de operación, respecto de los establecidos en sus ordenamientos, sin que la venta y consumo pueda exceder de las 04:00 horas, únicamente a los establecimientos a que se refieren los artículos 15 y 16, siempre que implementen programas de seguridad y prevención de accidentes de los enunciados en la presente ley, además de los que contemplen los reglamentos municipales en la materia, en los términos que estos últimos determinen.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "1. En caso de que no se expidan los reglamentos que prevé el artículo anterior o no establezcan horarios para determinado giro, los establecimientos, supletoriamente, se deben sujetar a los horarios que a continuación se especifican:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimientos específicos para la venta y consumo de bebidas alcohólicas:\na) Bares o Cantinas: domingo a jueves de las 10:00 a las 22:00 horas y viernes y sábado de las 12:00 a las 02:00 horas del día siguiente;\nb) Cabarets y Centro Nocturnos: domingo a jueves de las 20:00 a las 24:00 horas y viernes y sábado de las 21:00 a las 03:00 horas del día siguiente;"
              },
              {
                "Fracción": "C",
                "Texto": "Centros Botaneros: domingo a jueves de las 10:00 a las 22:00 horas y viernes y sábado de las 12:00 a las 02:00 horas del día siguiente;\n\nCentros o peñas artísticas o culturales: domingo a sábado de las 11:00 a las 02:00 horas del día siguiente;"
              },
              {
                "Fracción": "D",
                "Texto": "Discotecas: domingo a jueves de las 20:00 a las 24:00 horas y viernes y sábado de las 21:00 a las 02:00 horas del día siguiente;\ne) Pulquerías y Tepacherías: domingo a jueves de las 10:00 a las 22:00 horas y viernes y sábado de las 12:00 a las 02:00 horas del día siguiente; y\nf) Video Bares: domingo a jueves de las 20:00 a las 24:00 horas y viernes y sábado de las 21:00 a las 02:00 horas del día siguiente.\n\nFondas, Cafés, Cenadurías, Taquerías, Loncherías, Coctelerías y Antojitos: domingo a sábado de las 08:00 a las 01:00 horas del día siguiente;\ne) Parianes: domingo a sábado de las 08:00 a las 02:00 horas del día siguiente;\nf) Restaurantes: domingo a jueves de las 09:00 a las 02:00 horas y viernes y sábado de las 08:00 a las 03:00 horas del día siguiente;\ng) Restaurantes-Bar: domingo a jueves de las 20:00 a las 24:00 horas y viernes y sábado de las 21:00 a las 02:00 horas del día siguiente; y\nh) Salones de Baile: domingo a sábado de las 11:00 a las 23:00 horas."
              },
              {
                "Fracción": "II",
                "Texto": "Establecimientos no específicos, en los cuales puede realizarse en forma accesoria la venta y consumo de bebidas alcohólicas:\na) Billares: domingo a sábado de las 10:00 a las 23:00 horas;\nb) Boliches: domingo a sábado de las 10:00 a las 23:00 horas;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecimientos donde puede realizarse la venta, más no el consumo de bebidas alcohólicas: domingo a sábado de las 12:00 a las 21:00 horas.\n2. Los ayuntamientos pueden otorgar autorización de ampliación de horario u horas extras, sin exceder de las 04:00 horas, únicamente a los establecimientos a que se refieren los artículos 15 y 16, siempre que implementen programas de seguridad y prevención de accidentes de los enunciados en la presente ley."
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "1. Los Hoteles y Moteles deben acatar los horarios señalados para cada uno de los establecimientos con que cuenten en sus instalaciones.\n2. Los Casinos, Clubes Sociales, Deportivos, Recreativos o Clubes Privados deben respetar los horarios establecidos en este capítulo para restaurante, bar y discoteca.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "1. En el caso de los establecimientos donde se realice en forma eventual y transitoria la venta y consumo de bebidas alcohólicas, la licencia o el permiso provisional debe señalar el horario de funcionamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "Se deroga",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "1. El Gobernador del Estado y los Ayuntamientos, en el ámbito de sus competencias, pueden decretar prohibición temporal para la venta de bebidas alcohólicas durante ciertos días y horas, cuando por algún evento especial lo consideren necesario, caso en el cual deben dar aviso por escrito o a través de los medios de comunicación social, cuando menos con setenta y dos horas de anticipación al inicio de la suspensión, especificando la causa, así como el día y la hora en que inicia y concluye la prohibición temporal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO OCTAVO OBLIGACIONES Y PROHIBICIONES DE LOS ESTABLECIMIENTOS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "1. Son obligaciones de los propietarios, representantes legales o encargados de los establecimientos a que se refiere esta ley, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tener en lugar visible del local la licencia o copia certificada de la misma;\n\nContar con vigilancia debidamente capacitada, para dar seguridad a los concurrentes y vecinos del lugar;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar sus actividades dentro de los horarios que marcan los reglamentos o la presente ley;\n\nTener avisos, en las formas y medidas que señalen los reglamentos municipales, en los que se anuncie la prohibición de ingresar a los menores de dieciocho años de edad;"
              },
              {
                "Fracción": "III",
                "Texto": "Cumplir con las normas y requisitos que marca la ley estatal en materia de salud;\n\nTener avisos, en las formas y medidas que señalen los reglamentos municipales, en los que se anuncie la prohibición para los establecimientos de discriminar a las personas por cualquier motivo, así como los teléfonos de las autoridades competentes a donde las personas pueden comunicarse en caso de presentarse situaciones de discriminación;"
              },
              {
                "Fracción": "IV",
                "Texto": "No vender, ni suministrar bebidas alcohólicas a menores de edad, militares, policías o elementos de seguridad uniformados, ni a personas que porten armas de cualquier tipo. De igual forma, deben abstenerse de vender bebidas alcohólicas a personas en claro estado de ebriedad;\n\nCuidar que la entrada del público al establecimiento se lleve a cabo en orden, sin perturbar a vecinos y transeúntes, asegurando en todo momento que el acceso de las personas sea de acuerdo a su estricto orden de llegada;"
              },
              {
                "Fracción": "V",
                "Texto": "Impedir o en su caso, denunciar actos que pongan en peligro el orden en los establecimientos, recurriendo para evitarlos a la fuerza pública.\nLo mismo deben hacer cuando tengan conocimiento o encuentren en el local del establecimiento a alguna persona que consuma o posea estupefacientes o cualquier otra droga enervante;\n\nTener avisos, en las formas y medidas que señalen los reglamentos municipales, en los que se anuncien las medidas y programas de prevención de accidentes que sean aprobados por los ayuntamientos para el establecimiento de que se trate; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Retirar a personas en estado de ebriedad del local, cuando causen desorden o actos que atenten contra la moral, para lo cual, deben solicitar si fuese necesario, el auxilio de la fuerza pública;\n\nContar con instalaciones para elaboración y oferta de alimentos.\n3. Los establecimientos señalados en el artículo 16, fracción III, deben cumplir lo señalado en el párrafo 2 del presente artículo, cuando realicen eventos abiertos al público en general."
              },
              {
                "Fracción": "VII",
                "Texto": "Permitir que se realicen inspecciones a cargo de las autoridades competentes, en los términos de la presente ley, la ley estatal en materia de procedimiento administrativo y los reglamentos aplicables;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Vigilar que el acceso a los establecimientos sea realizado con orden y seguridad para los clientes y los transeúntes, y en el caso de que presten el servicio de acomodo de vehículos, que este se 'apegue a las normas de vialidad y demás aplicables;"
              },
              {
                "Fracción": "IX",
                "Texto": "Cuidar que en los accesos a los establecimientos, ninguna persona relacionada directa o indirectamente a ellos, impida el libre tránsito y utilización de calles o vialidades o pretenda obtener algún beneficio económico por permitir su uso;"
              },
              {
                "Fracción": "X",
                "Texto": "Aplicar los programas de prevención de accidentes que sean aprobados por los ayuntamientos en los términos dispuestos en la presente ley y las disposiciones reglamentarias municipales;"
              },
              {
                "Fracción": "XI",
                "Texto": "Romper todas las botellas vacías de vinos y licores destilados; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Cumplir con las demás disposiciones establecidas en la presente ley y demás disposiciones legales y reglamentarias aplicables.\n2. Los establecimientos señalados en el artículo 15 deben además:"
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "1. Todos los establecimientos regulados por la presente ley deben cumplir, además de las disposiciones del presente ordenamiento, con las normas establecidas en la ley estatal en materia de desarrollo urbano, reglamentos de zonificación, disposiciones relativas al uso de suelo y demás disposiciones legales y reglamentarias aplicables a la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "1. Se prohibe a los propietarios, encargados o empleados de los establecimientos a que se refiere esta ley:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Vender bebidas alcohólicas que estén adulteradas, contaminadas o. alteradas, en los términos de las disposiciones de salud aplicables, sin perjuicio de las sanciones penales o administrativas que puedan ser impuestas;"
              },
              {
                "Fracción": "II",
                "Texto": "Vender o permitir el consumo de bebidas alcohólicas fuera del local del establecimiento;\n\nEstablecer cualquier forma de discriminación hacia el público, tratarlo sin respeto o instaurar mecanismos de acceso al local, distintos al del estricto orden de llegada; y"
              },
              {
                "Fracción": "III",
                "Texto": "Vender o permitir el consumo de bebidas alcohólicas a los que visiblemente se encuentren en estado de ebriedad, a los individuos bajo efectos psicotrópicos o a personas con deficiencias mentales;\n\nContar con música estridente o a alto volumen, determinado lo anterior de conformidad a las normas legales o reglamentarias aplicables.\n4. Los establecimientos señalados en el artículo 16, fracción I, se equiparan a los establecimientos señalados en el párrafo anterior, cuando realizan eventos abiertos al público en general, por lo que tienen las mismas obligaciones y se les aplican las mismas sanciones que a esos establecimientos.\n5. En los establecimientos autorizados para la venta de bebidas alcohólicas en envase cerrado, queda prohibida la venta en envase abierto y su consumo en el interior o exterior de los mismos."
              },
              {
                "Fracción": "IV",
                "Texto": "Permitir juegos de azar;"
              },
              {
                "Fracción": "V",
                "Texto": "Cruzar apuestas en juegos permitidos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Utilizar los establecimientos como casa habitación, vivienda, departamentos u oficinas. Los establecimientos no pueden ser la vía de entrada o estar comunicados con casas-habitación, comercios o locales ajenos, salvo el caso de los establecimientos señalados en los artículos 16, fracciones IV y VII y 17, fracciones I, II, IV y V;"
              },
              {
                "Fracción": "VII",
                "Texto": "Instalar compartimentos o secciones que se encuentren cerrados o que impidan la libre comunicación interior del local;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Instalar persianas, biombos, celosías o canceles que impidan la vista del exterior hacia el interior del"
              },
              {
                "Fracción": "IX",
                "Texto": "Permitir la prostitución en los establecimientos;"
              },
              {
                "Fracción": "X",
                "Texto": "Realizar cualquier actividad o estrategia comercial que tenga como objetivo inducir o motivar el consumo excesivo de bebidas alcohólicas;"
              },
              {
                "Fracción": "XI",
                "Texto": "Exigir determinado consumo de bebidas alcohólicas para el ingreso al establecimiento o para la venta de alimentos; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás prohibiciones que señala esta ley y demás disposiciones legales y reglamentarias\n2. La prohibición contenida en la fracción X del párrafo anterior es extensiva a cualquier persona, se dedique o no a la venta de bebidas alcohólicas.\n3. Se prohíbe además, a los establecimientos señalados en el artículo 15: 1. Permitir la entrada a menores de edad;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO NOVENO SANCIONES",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "1. Las infracciones a la presente ley, pueden ser sancionadas con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Amonestación con apercibimiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Multa;"
              },
              {
                "Fracción": "III",
                "Texto": "Suspensión temporal para la venta y consumo de bebidas alcohólicas;\n\nClausura temporal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Clausura definitiva;"
              },
              {
                "Fracción": "V",
                "Texto": "Arresto administrativo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Revocación de la licencia."
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "1. Las sanciones administrativas de naturaleza económica previstas en el presente ordenamiento, se determinan en el valor de la Unidad de Medida y Actualización.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "1. Los casos de reincidencia se sancionarán aplicando doble multa de la que se hubiere impuesto con anterioridad y en su caso se procederá a la clausura del establecimiento, ya sea temporal o definitiva, conforme a los supuestos previstos por el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "1. Se impondrá multa de 8 a 85 veces el valor de la Unidad de Medida y Actualización al momento de cometer la infracción; a quien no tenga en lugar visible de su establecimiento la licencia o copia certificada de la misma.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "1. Se impondrá multa de 17 a 170 veces el valor de la Unidad de Medida y Actualización al momento de cometer la infracción; a quien:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Carezca de los avisos en que se anuncie la prohibición de ingresar a menores de dieciocho años de edad;"
              },
              {
                "Fracción": "II",
                "Texto": "Carezca de los avisos en que se anuncie la prohibición para los establecimientos de discriminar a las personas por cualquier motivo, así como los teléfonos a donde las personas puedan comunicarse en caso de presentarse situaciones de discriminación; y"
              },
              {
                "Fracción": "III",
                "Texto": "Carezca de los avisos relacionados con la aplicación de las medidas y programas de prevención de accidentes que se aplican en el local."
              }
            ]
          },
          {
            "Artículo": 52,
            "Texto": "1. Se impondrá multa de 35 a 350 veces el valor de la Unidad de Medida y Actualización al momento de cometer la infracción a quien:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Venda o permita el consumo de bebidas alcohólicas sin alimentos en los establecimientos que así lo señala la ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Venda o permita el consumo de bebidas alcohólicas a personas que se encuentren visiblemente en estado de ebriedad, bajo efectos psicotrópicos o con deficiencias mentales;"
              },
              {
                "Fracción": "III",
                "Texto": "Derogada;"
              },
              {
                "Fracción": "IV",
                "Texto": "Permita que la entrada del público a los establecimientos se lleve a cabo en desorden o perturbando a vecinos y transeúntes;"
              },
              {
                "Fracción": "V",
                "Texto": "Venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento;"
              },
              {
                "Fracción": "VI",
                "Texto": "Instale persianas, biombos, celosías o canceles que impidan la vista del exterior hacia el interior del"
              },
              {
                "Fracción": "VII",
                "Texto": "Venda bebidas alcohólicas en envase abierto y para su consumo inmediato en aquellos establecimientos cuya venta debe hacerse en envase cerrado, así como permitir su consumo en el interior del local; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales.\n2. A cualquier otro acto u omisión que infrinja la presente ley y que no se encuentre prevista en el presente capítulo, se le aplicará la multa prevista en el presente artículo."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "1. Se impondrá multa de 70 a 700 veces el valor de la Unidad de Medida y Actualización al momento de cometer la infracción a quien:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Almacene, distribuya, venda o consuma bebidas alcohólicas en los lugares prohibidos por la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "No retire a personas en estado de ebriedad del local, cuando causen desorden o actos que atenten contra la moral;"
              },
              {
                "Fracción": "III",
                "Texto": "No impida o en su caso, no denuncie actos que pongan en peligro el orden en los establecimientos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Derogada;"
              },
              {
                "Fracción": "V",
                "Texto": "Venda o suministre bebidas alcohólicas a militares, policías o elementos de seguridad uniformados o en servicio, así como a personas armadas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Utilice el establecimiento para fines distintos a la actividad autorizada en la licencia respectiva;"
              },
              {
                "Fracción": "VII",
                "Texto": "Utilice el establecimiento como casa-habitación, vivienda, departamento u oficina o lo comunique con casa-habitación, comercios o locales ajenos, salvo las excepciones que establece la presente ley;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Realice, organice o promueva en los establecimientos o en cualquier otro lugar, concursos, eventos o torneos que requieran la ingestión excesiva de bebidas alcohólicas, desnaturalizando los principios de degustación, catación o cualquier otra manera destinada a evaluar la calidad de las bebidas, así como los eventos o promociones a que se refiere el artículo 46, párrafo 1, fracción X de la presente ley;"
              },
              {
                "Fracción": "IX",
                "Texto": "Exija determinado consumo de bebidas alcohólicas para el ingreso al establecimiento o para la venta de alimentos; y"
              },
              {
                "Fracción": "X",
                "Texto": "Permita que permanezca gente en el establecimiento después de la hora fijada para su cierre."
              }
            ]
          },
          {
            "Artículo": 54,
            "Texto": "1. Se impondrá multa de 140 a 1400 veces el valor de la Unidad de Medida y Actualización al momento de cometer la infracción y la clausura temporal del establecimiento a quien:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Opere un establecimiento sin haber tramitado u obtenido la revalidación de la licencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Opere sin haber obtenido previamente la autorización para el cambio de domicilio, nombre o giro del"
              },
              {
                "Fracción": "III",
                "Texto": "Opere después de haber sido notificada la revocación de la licencia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Abra algún establecimiento o utilice su domicilio para el almacenamiento, distribución, venta o consumo de bebidas alcohólicas, careciendo de licencia o del permiso provisional respectivo;"
              },
              {
                "Fracción": "V",
                "Texto": "Instale compartimientos o secciones que se encuentren cerrados o que impidan la libre comunicación interior del local; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Ordene o permita que la entrada del público al establecimiento se realice en forma distinta al estricto orden de llegada, se falte al respeto al público o se realicen actos de discriminación, tratándose de los establecimientos señalados en el artículo 18."
              }
            ]
          },
          {
            "Artículo": 55,
            "Texto": "1. Se impondrá multa de 1440 a 2800 veces el valor de la Unidad de Medida y Actualización al momento de cometer la infracción y en su caso, la revocación de la licencia o del permiso provisional respectivo a quien:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Venda o suministre bebidas alcohólicas adulteradas, contaminadas o alteradas en los términos de las disposiciones de salud aplicable;"
              },
              {
                "Fracción": "II",
                "Texto": "Carezca de vigilancia debidamente capacitada para dar seguridad a los concurrentes y vecinos del lugar, tratándose de los establecimientos señalados en el artículo 15 y 16, fracción III;"
              },
              {
                "Fracción": "III",
                "Texto": "Impida o dificulte a las autoridades competentes la realización de inspecciones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Venda bebidas alcohólicas en los días prohibidos en la presente ley o en los reglamentos municipales;"
              },
              {
                "Fracción": "V",
                "Texto": "Suministre datos falsos a las autoridades encargadas de la aplicación y vigilancia de la presente ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Enajene, traspase, arriende, grave o afecte la licencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Permita la realización en los establecimientos de juegos de azar prohibidos o el cruce de apuestas en juegos permitidos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Permita la prostitución en el establecimiento;"
              },
              {
                "Fracción": "X",
                "Texto": "Permita la entrada a menores de edad a los establecimientos señalados en el artículo 15, salvo que se trate de eventos en los que no se vendan o consuman bebidas alcohólicas; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Venda o suministre bebidas alcohólicas a menores de edad."
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "1. Los montos de las multas pueden ser aumentados en las respectivas leyes de ingresos de los Municipios.\n2. La imposición de las sanciones que sena la presente ley se realiza sin perjuicio de la responsabilidad civil o penal en que puedan incurrir los infractores.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "1. Se considera conducta grave, en los términos de la ley estatal en materia de responsabilidades de los servidores públicos, la del servidor público que otorgue, autorice o expida licencias a sabiendas de que no se han cumplido los requisitos establecidos en la presente ley o. en los reglamentos respectivos.\n2. En el supuesto anterior, la licencia debe ser revocada y clausurado el establecimiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO DÉCIMO REVOCACIÓN DE LICENCIAS",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "1. Se procede a la revocación de las licencias o permisos provisionales previstos en la presente ley en los siguientes casos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por no reunir los requisitos de salud pública o de seguridad en sus instalaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Por contravenir las disposiciones de la presente ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Por razones de interés público;"
              },
              {
                "Fracción": "IV",
                "Texto": "Por no iniciar operaciones en un plazo de ciento ochenta días, una vez que el titular recibió la licencia o el permiso provisional respectivo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Por las demás causas expresamente establecidas en los ordenamientos municipales;"
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "1. La revocación de las licencias se sujeta a los procedimientos establecidos en los ordenamientos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "1. En contra de la revocación de las licencias o permisos provisionales, y los acuerdos dictados por los Ayuntamientos, servidores públicos o dependencias municipales competentes, proceden los recursos previstos en la ley estatal en materia de procedimiento administrativo.\n2. La Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios es de aplicación supletoria a la presente ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO DÉCIMO PRIMERO PREVENCIÓN DEL ALCOHOLISMO Y EL ABUSO DE LAS BEBIDAS ALCOHÓLICAS",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "1. De conformidad con las leyes general y estatal de salud y los objetivos de la presente ley, el Poder Ejecutivo del Estado debe coordinarse con las autoridades federales y municipales para el establecimiento y ejecución de programas tendientes a la prevención del alcoholismo y el abuso de bebidas alcohólicas.\n2. En especial los programas deben tender a concientizar a la población de los riesgos que produce el consumo excesivo de alcohol, así como a la prevención de accidentes viales, asegurando la coordinación con el Consejo Estatal para la Prevención de Accidentes y demás autoridades competentes.\n3. Los Ayuntamientos, de conformidad con sus características y situaciones particulares deben implementar programas y campañas de difusión sobre las consecuencias del alcoholismo y el abuso de bebidas alcohólicas. Estos programas y campañas deben estar especialmente orientados hacia la juventud.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "1. Las autoridades señaladas en el artículo anterior deben promover la participación ciudadana y vecinal en estos programas, poniendo especial énfasis en la cooperación de grupos de autoayuda y de las empresas productoras y comercializadoras de bebidas alcohólicas.\n2. Los ayuntamientos deben promover la participación de los propietarios o encargados de los establecimientos a que se refiere esta ley, concientizándolos de los problemas sociales que acarrea el alcoholismo y el abuso en el consumo de bebidas alcohólicas.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "1. El Ejecutivo del Estado, a través de la dependencia competente, debe procurar que se incluyan en los contenidos curriculares de todos los niveles, ciclos y modalidades educativas, temas vinculados con las consecuencias del consumo excesivo de alcohol.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "1. Las autoridades estatales y municipales deben procurar contactos con los propietarios y encargados de medios de comunicación social, establecimientos a que se refiere esta ley y empresas productoras y comercializadoras de bebidas alcohólicas, a fin de que cualquier publicidad o incentivo que promuevan, así como los eventos y campañas que patrocinen u organicen:",
            "Fracciones": [
              {
                "Fracción": "L",
                "Texto": "No sea dirigida a menores de dieciocho años;"
              },
              {
                "Fracción": "II",
                "Texto": "No utilice a menores de dieciocho años consumiendo bebidas alcohólicas;"
              },
              {
                "Fracción": "III",
                "Texto": "No sugiera que el consumo de bebidas alcohólicas mejora el rendimiento físico o intelectual de las personas; y"
              },
              {
                "Fracción": "IV",
                "Texto": "No utilice el consumo de bebidas alcohólicas como estimulante de la sexualidad y violencia en cualquiera de sus manifestaciones."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO DÉCIMO SEGUNDO DENUNCIA CIUDADANA",
        "Artículos": [
          {
            "Artículo": 65,
            "Texto": "1. Cualquier persona podrá denunciar ante los órganos que determinen los ayuntamientos, actos u omisiones que constituyan contravenciones a la presente ley. La denuncia o queja ciudadana podrá interponerse aun en forma anónima, ya sea por escrito, comparecencia, vía telefónica o medios electrónicos.\n2. Las instancias municipales competentes deberán recibir, registrar, atender, dar seguimiento y resolver las denuncias que ante ellas se presenten. La resolución que se pronuncie deberá ser notificada al denunciante, cuando se haya identificado y proporcionado datos para tales efectos.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor a los treinta días siguiente al de su publicación en el periódico oficial El Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Los Órganos de gobierno de los municipios de la entidad contarán con un plazo de ciento ochenta días, a partir de la entrada en vigor del presente decreto, para adecuar sus reglamentos municipales a aquél.\n\nUna vez publicado el presente decreto remítase a los ayuntamientos de los municipios en el Estado, a efecto de que actualicen sus reglamentos de conformidad con las disposiciones de la presente reforma de ley.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23120/LIX/10\n\nSe autoriza al Poder Ejecutivo del Estado, por conducto de la Secretaría de Finanzas, a realizar las modificaciones y adecuaciones presupuestales necesarias para el debido cumplimiento del presente decreto.\nTABLA DE REFORMAS\nDECRETO NÚMERO 21831/LVII/07.- Reforma el artículo Primero Transitorio del Decreto 21733/LVII/07 que expide la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.- Feb.22 de 2007. Sec. II.\nDECRETO NÚMERO 21845/LVIII/07.- Se deroga el párrafo 2 del artículo 39 de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.-Mar.31 de 2007. Sec. IV.\nDECRETO NÚMERO 22284/LVIII/08.- Se reforman los arts. 25 y 38 de la Ley para regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.- Oct. 2 de 2008. Sec. III.\nDECRETO NÚMERO 22746/LVIII/09.- Reforma el artículo 33 de la Ley de Ingresos del municipio de Guadalajara, Jalisco, para el ejercicio fiscal del año 2009, así como los artículos 15, 16, 18 y 39 de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.- Oct. 27 de 2009. Sec. XI.\nDECRETO NÚMERO 23120/LIX/10.- Se reforman los artículos 1, 2, 8, 12, 27, 39, 46 y 55; se adicionan los artículos 38, 44, 51, 52 y 55; se adiciona un capítulo Décimo Segundo denominado “Denuncia Ciudadana” con la adición de un artículo 65; y se derogan la fracción II del art. 12 y la frac. IV del art. 53, a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.-Ago. 7 de\n2010. Sec. VI.\nDECRETO NÚMERO 25523/LX/15.- Se deroga el artículo 42 de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.- Oct. 24 de 2015 sec. III.\nDECRETO NÚMERO 25840/LXI/16.- Artículo trigésimo octavo, se reforman los artículos 48, 50, 51, 52, 53, 54 y 55 de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas en el Estado de Jalisco.- Oct. 11 de 2016 sec. V.\nAL-757-LXI-16 que aprueba la aclaración de error de la minuta de decreto 25840/LXI/16. Oct. 11 de 2016 sec. VI.\nLEY PARA REGULAR LA VENTA Y EL CONSUMO DE BEBIDAS ALCOHÓLICAS DEL ESTADO DE JALISCO\nAPROBACION: 23 DE DICIEMBRE DE 2006\nPUBLICACION: 13 DE ENERO DE 2007. SECCIÓN XI.\nVIGENCIA: 14 DE ENERO DE 2007.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Se abroga la Ley sobre Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, contenida en el Decreto número 16192 aprobado por el Congreso del Estado.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 23 de diciembre de 2006\nDiputado Presidente Enrique García Hernández\nDiputado Secretario José Ángel González Aldana\nDiputado Secretario Martha Ruth del Toro Gaytán\nEn mérito de lo anterior, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 29 veintinueve días del mes de diciembre de 2006 dos mil seis.\nGobernador Interino del Estado de Jalisco Mtro. Gerardo Octavio Solís Gómez (rúbrica)\nSecretario General de Gobierno C.P. José Rafael Ríos Martínez (rúbrica)\nARTÍCULOS TRANSITORIOS DEL DECRETO 22284/LVIII/08",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}