{
  "0285.JSON": {
    "Decreto": "LEY QUE APRUEBA EL PLAN DE ORDENAMIENTO DE LA ZONA CONURBADA DE GUADALAJARA Y LA DECLARATORIA DE RESERVAS, USOS Y DESTINOS DE SUS AREAS Y PREDIOS\nFlavio Romero de Velasco, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber:\nQue por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente\nDECRETO\nNúmero 10959. El Congreso del Estado decreta:\nLey que aprueba el Plan de Ordenamiento de la Zona Conurbada de Guadalajara y la Declaratoria de Reservas, Usos y Destinos de sus Areas y Predios.",
    "Año_publicación": 1982,
    "Título": "LEY QUE APRUEBA EL PLAN DE ORDENAMIENTO DE LA ZONA CONURBADA DE GUADALAJARA Y LA DECLARATORIA DE RESERVAS, USOS Y DESTINOS DE SUS AREAS Y PREDIOS",
    "Capítulos": [
      {
        "Capítulo": "CAPITULO I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "e aprueba el Plan de Ordenamiento de la Zona Conurbada de Guadalajara y para tal efecto se declara que forma parte de esta Ley el documento anexo así denominado.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "a presente Ley es reglamentaria de los artículos 12º.a fracs. I y II, y el 38 de la Ley de Asentamientos Humanos del estado de Jalisco, y sus disposiciones son de orden público e interés social porque tienen por objeto el ordenamiento y regulación de la Zona Conurbada de Guadalajara.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "ara los efectos del art. 35 de la Ley de Asentamientos Humanos del Estado de Jalisco, y en cumplimiento del art. 12 frac. I de la Ley que aprueba el Plan Regional Urbano de Guadalajara\n1979- 1983, (Decreto No. 10199 del Congreso del Estado) se modifica el art. 2º. Frac. II de la Declaratoria del establecimiento formal de la Zona Conurbada de Guadalajara (Decreto 9781 del Congreso del Estado), con el propósito de precisar el fenómeno de conurbación conforme a las características físicas del área. Con ese objeto, se declara que la Zona Conurbada de Guadalajara queda formada por la totalidad de los municipios de Guadalajara, Tlaquepaque, Tonalá y parte de los municipios de Zapopan, Tlajomulco de Zúñiga, Juanacatlán y El Salto, y se aprueban en consecuencia los límites geográficos señalados en el capítulo segundo del Plan de Ordenamiento de la Zona Conurbada, cuya descripción es la siguiente:\nLímite noreste: lo constituye el eje del cauce del río Grande de Santiago, y con dirección sureste va desde el vértice 1, ubicado en su intersección con el parteaguas que divide la cuenca del río Blanco de la cuenca La Soledad, en el punto localizado en las coordenadas geográficas 20º47’02’’ de latitud norte y l03º20’03” de longitud oeste; hasta el vértice 2, situado en su cruce con el eje de la carretera de cuota Guadalajara-Zapotlanejo a 20º36’01” de latitud norte y 103º08’07” de longitud oeste.\nLímite este: el eje del cauce del río Grande de Santiago, que con dirección sur va desde el vértice 2 hasta el 3, en su cruzamiento con el parteaguas que divide la cuenca de Juanacatlán de la del río La Laja, situado a 20º35’05” de latitud norte y 103º08’08” de longitud oeste; continúa con dirección sureste por el parteaguas mencionado cruzando el eje de la carretera libre Guadalajara-Zapotlanejo en el vértice 4, a los 20º34’05” de latitud norte y 103º07’08” de longitud oeste, y a la cima del cerro El Papantón de Juanacatlán, vértice 5, a los 20º30’01” de latitud norte y 103º07’02” de longitud oeste, hasta alcanzar el vértice 6, la cima sur del mismo cerro, ubicada a los 20º29’00” de longitud norte y 103º06’03” de longitued oeste.\nLímite sur: el parteaguas que divide la subcuenca del arroyo Colorado de la subcuenca del arroyo El Puerto, que con dirección oeste va desde el vértice 6 hasta el 7, en su cruzamiento con el eje del cauce del río Grande de Santiago a los 20º27’03” de latitud norte y 103º11’06” de longitud oeste;\nsigue con dirección norte por el mismo eje de cauce hasta el vértice 8, que se encuentra en la intersección de dicho eje con el del cual cauce del escurrimiento de la Calera, a 20º28’07” de latitud norte y 103º12’06” de longitud oeste, continúa hacia el suroeste por el eje del cauce del escurrimiento mencionado hasta el vértice 9, situado en su cruce con el eje de la vía del ferrocarril Guadalajara-México, a los 20º28’05” de latitud norte y 103º12’09” de longitud oeste; sigue por el mismo eje de cauce, y con dirección suroeste cruza el eje de la carretera a La Capilla, vértice 10, a los 20º28’02” de latitud norte y 103º13’06” de longitud oeste y al eje de la carretera Guadalajara- Chapala, vértice 11, a los 20º28’07” de latitud norte y 103º15’02” de longitud oeste; hasta encontrar el vértice 12, situado en su cruce con el parteaguas que divide la cuenca de La Calera de la de Cajititlán, a los 20º26’02” de latitud norte y 103º18’07” de longitud oeste; para seguir con dirección noroeste por el mismo parteaguas hasta el cerro Sacramento, vértice 13, a 20º27’04” de latitud norte y 103º19’06” de longitud oeste. Continúa el límite hacia el noroeste por el parteaguas que divide la cuenca del Ahogado de la de Cajititlán, cruzando por dos cimas ubicadas al noroeste del cerro Sacramento, que son los vértices 14, a los 20º27’05” de latitud norte y 103º20’01” de longitud oeste y 15, a los 20º28’03” de latitud norte y a los 103º22’00” de longitud oeste. De aquí, y siguiendo al oeste el parteaguas cruza el eje de la vía del ferrocarril a Manzanillo, vértice 16, a los 20º28’03” de latitud norte y 103º24’05” de longitud oeste y varias cimas de los cerros Las Latillas: vértice 17, 20º29’04” de latitud norte y 103º25’01” de longitud oeste; vértice 18, a 20º29’02” de latitud norte y 103º26’00” de longitud oeste; vértice 19, a 20º’29’05” de latitud norte y 103º26’01” de longitud oeste; vértice 20, a 20º30’00” de latitud norte y 103º26’04” de longitud oeste; vértice 21, a 20º30’01” de latitud norte y 103º27’00” de longitud oeste; y el vértice 22, a 20º30’07” de latitud norte y 103º27’08” de longitud oeste. Se prolonga por el mismo parteaguas hacia el noroeste, cruzando el cerro la Herradura, vértice 23, a los 20º31’01” de latitud norte y 103º28’06” de longitud oeste, al eje de la carretera Guadalajara-Morelia, vértice 24, a los 20º31’02” de latitud norte y 103º28’04” de longitud oeste, hasta encontrar el vértice 25 en el promontorio ubicado en la ladera sur del cerro Colorado, a 20º31’09” de latitud norte y 103º29’03” de longitud oeste, de donde dobla hacia el suroeste hasta encontrar la elevación que se encuentra al norte de la cima del cerro Totepec, ubicada a los 20º31’00” de latitud norte y 103º30’09” de longitud oeste, que constituye el vértice 26.\nLímite oeste: formado por el parteaguas que divide las cuencas del Ahogado y Atotonilco y que con dirección norte parte del vértice 26 hasta el 27, localizado en el cerro de Las Planillas a 20º35’06” de latitud norte y 103º32’01” de longitud oeste. De aquí continúa por el parteaguas que divide la cuenca del Ahogado de la del río Ameca, pasando por el vértice 28, cerro El Tule, a 20º37’07” de latitud norte y 103º31’05” de longitud oeste; por Cerritos Colorados, vértice 29, a 20º39’09” de latitud norte y 103º30’06” de longitud oeste y por la cima ubicada en la Mesa del Majahuate, vértice 30, a 20º40’04” de latitud norte y 103º30’08” de longitud oeste, para prolongarse por el parteaguas que divide la cuenca del río Ameca de la del Bajío, hasta el vértice 31, Cerro Alto, a los 20º41’03” de latitud norte y 103º31’06” de longitud oeste. Desde aquí sigue el límite hacia el noroeste por el parteaguas que divide la cuenca del río Ameca de la de Arroyo Hondo y pasa por el vértice 32, en la cima ubicada a los 20º42’01” de latitud norte y 103º33’05” de longitud oeste, y por el vértice 33, Cerro Chato, a los 20º42’03” de latitud norte y 103º33’08” de longitud oeste; de aquí baja hacia el noroeste hasta encontrar el eje del camino La Primavera, Río Caliente en el vértice 34, ubicado a los 20º42’06” de latitud norte y 103º34’03” de longitud oeste; sigue por dicho eje de camino hasta su cruce con el eje del cauce del arroyo El Saltito, vértice 35, a 20º43’01” de latitud norte y 103º34’01 de longitud oeste. Continúa el límite hacia el norte por el parteaguas que divide la subcuenca del arroyo El Saltito de la del Arroyo Las Tortugas, cruzando el eje de la carretera Guadalajara-Tepic, vértice 36, a los 20º43’07” de latitud norte y 103º33’09” de longitud oeste, hasta el cerro El Tepopote, vértice 37, localizado a 20º44’08” de latitud norte y 103º34’00” de longitud oeste. De aquí prosigue hacia el norte por el parteaguas que divide la cuenca de Arroyo Hondo de la del río Blanco y que pasa, por los promontorios localizados al suroeste de La Loma, a 20º46’09” de latitud norte y 103º32’09” de longitud oeste y al noreste de la misma localidad, a los 20º47’04 de latitud norte y 103º32’06” de longitud oeste, que son los vértices 38 y 39 respectivamente; continúa con dirección noreste pasando por el cerro Los Colorines, vértice 40, a 20º49’08” de latitud norte y 103º30’04” de longitud oeste; por la cima ubicada al suroeste del cerro La Mesita, vértice 41, a los 20º50’04” de latitud norte y 103º29’05” de longitud oeste hasta llegar al cerro La Mesita, vértice 42, a 20º51’01” de latitud norte y 103º29’01” de longitud oeste.\nLímite norte: lo constituye el parteaguas que divide la cuenca del río Blanco de la cuenca Soledad, el cual, partiendo del vértice 42 en la última cima ubicada, cruza las localizadas al sur de ella, a los 20º50’01” de latitud norte y 103º29’01” de longitud oeste y a los 20º50’00” de latitud norte y 103º28’07” de longitud oeste, que conforman los vértices 43 y 44, respectivamente: de aquí sigue hacia el sureste y cruza el eje de la carretera Guadalajara-San Cristóbal de la Barranca, vértice 45, a los 20º49’03” de latitud norte y 103º27’01” de longitud oeste; y al cerro Copalita, vértice 46, a 20º48’06” de latitud norte y 103º25’09” de longitud oeste. Por el mismo parteaguas se dirige hacia el este hasta encontrar la cima que se localiza al sur del arroyo Agua Zarca, que es el vértice 47, a 20º49’06” de latitud norte y 103º22’01” de longitud oeste, y a la ubicada al oeste de la localidad Los Otates, vértice 48, a 20º48’03” de latitud norte y 103º20’08” de longitud oeste; de aquí baja hacia el este y cruza el eje de la carretera Guadalajara-Zacatecas, vértice 49, a los 20º48’03” de latitud norte y 103º20’03” de longitud oeste, para en la misma dirección, encontrar el punto de arranque en el cruzamiento del parteaguas descrito con el eje del cauce del río Grande de Santiago.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "n caso de duda o conflicto por la delimitación aquí señalada, se deberá atender al dictamen que el Departamento de Planeación y Urbanización del Estado haga, con base al plano de delimitación de la Zona Conurbada de Guadalajara que se incluye en el Plan de Ordenamiento, oyendo la opinión de los ayuntamientos involucrados.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "onforme a lo dispuesto en los arts. 5º., 12 y 16 fracs. IV, VII y VIII de la Ley General de Asentamientos Humanos, las autoridades federales, estatales y municipales son responsables de proveer lo necesario, dentro del ámbito de sus respectivas competencias, para el cumplimiento del Plan que se aprueba. Asimismo, es obligatorio lo que se ordena en este Decreto en cuanto a planeación y regulación de los asentamientos humanos para todas las personas físicas o morales y las entidades públicas y privadas cuyas acciones e inversiones influyan en el desarrollo urbano de la zona.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "as áreas y predios comprendidos dentro de los límites de la Zona Conurbada de Guadalajara estarán sujetos al Plan de Ordenamiento de dicha zona sea cual fuere su régimen de tenencia de la tierra, salvo las jurisdicciones establecidas en la Constitución Federal.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "ara dotar de la fundamentación técnica adecuada, tanto al Plan de Ordenamiento que esta Ley aprueba como a las modificaciones que del mismo se hicieran, es obligatorio que las autoridades responsables del Plan formulen y actualicen permanentemente una estrategia de desarrollo urbano para la Zona Conurbada de Guadalajara, entendiéndose por tal, un proceso continuo de estudio y documentación de los problemas propios del desarrollo urbano y del señalamiento de las acciones generales que en cada caso procedan.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De la Aplicación del Plan",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "a aplicación del Plan se efectuará conforme a los arts. 6 inciso c, 7 fracs. II y X y 20 fracs. I, IV y VI de la Ley de Asentamientos Humanos del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "onforme al art. 20, fracs. IV y VII de la Ley de Asentamientos Humanos del Estado de Jalisco, cualquier acción que pueda alterar la fisonomía o las condiciones ambientales de la Zona Conurbada de Guadalajara deberá contar, además del cumplimiento de las disposiciones contempladas en las leyes de la materia, con el dictamen de compatibilidad o incompatibilidad del Departamento de Planeación y Urbanización del Estado.\nCuando dichas acciones se ubiquen en las áreas agropecuarias, de conservación y de protección a los cauces y cuerpos de agua, se requerirá, además que la Secretaría de Agricultura y Recursos Hidráulicos dictamine al respecto con base en lo establecido en la Ley de Fomento agropecuario.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "El Departamento de Planeación y Urbanización del Estado será competente para dictaminar en lo que a aplicación del Plan se refiere, así como par a interpretarlo mediante criterios\ntécnicos y administrativos fundamentados en la estrategia para el desarrollo urbano, mencionada en el art. 7º. de este Ordenamiento, pudiéndose apoyar, cuando el caso lo amerite, en los planes emanados de la Ley de Asentamientos Humanos del Estado o en los estudios específicos que juzgue convenientes.\nLo anterior se entenderá sin menoscabo de las atribuciones que las Leyes General y Estatal de Asentamientos Humanos confieren a los Ayuntamientos, actuando por sí, o conjuntamente mediante acuerdos o convenios.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "La utilización del suelo dentro de la Zona Conurbada se sujetará a las normas del Plan que se aprueba y además a:\na) Las Leyes General y Estatal de Asentamientos Humanos;\nb) La Ley Federal de Reforma Agraria;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "La Ley de Fomento Agropecuario;"
              },
              {
                "Fracción": "D",
                "Texto": "Las normas y disposiciones federales, estatales y municipales en materia de edificación, monumentos arqueológicos, históricos o artísticos, mejoramiento ambiental y vías de comunicación;\ne) Las normas y reglamentos que se desprenden de otros planes, cuando éstos existan e involucren el área en cuestión;\nf) Los señalamientos dados por los dictámenes técnicos del Departamento de Planeación; y\ng) Los Reglamentos que los ayuntamientos de la Zona Conurbada consideren necesario formular, con base en esta Ley."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "El Departamento de Planeación y Urbanización del Estado de Jalisco podrá proponer al Ejecutivo del Estado, por iniciativa propia o a petición de parte, la ejecución de obras por el sistema de asociación de interés social, definido por la Ley de Asentamientos Humanos del Estado, en aquellos predios que por su configuración, ubicación y dimensión se requiera su máximo aprovechamiento y desarrollo integral. Esta modalidad de gestión será considerada como prioritaria tanto para las áreas de reserva urbana y de transición, como para el área urbana actual cuando se procure la reutilización o cambio de uso de predios y edificaciones, para lo cual se señalará:\na) Los límites del polígono que deberá ser desarrollado integralmente;\nb) El reparto de cargas que correspondan por concepto de obras, donaciones y aportaciones, a cada propietario de los predios asociados; y",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Los beneficios y aprovechamientos que les correspondan a los asociados de acuerdo con lo aportado para integrar el polígono total de desarrollo."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "En el caso del artículo anterior, y cuando el Departamento de Planeación y Urbanización del Estado lo considere conveniente, se elaborará el correspondiente Plan Parcial de Urbanización y Control. De la Edificación conforme a lo dispuesto en el art. 60 de la Ley de Asentamientos Humanos del Estado, en el cual se detallarán los criterios técnicos que normen el desarrollo de los predios asociados, y lo presentará para su revisión y, en su caso, aprobación al Ejecutivo del Estado en los términos del art. 44 de la Ley de Asentamientos Humanos del Estado, para los efectos de iniciar la Ley correspondiente en el Congreso del Estado. A falta de convenio expreso, la Ley que apruebe el Plan Parcial fijará las bases de la asociación del interés público con el privado.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "En caso de duda respecto los límites de la Zona Conurbada y de las áreas contenidas y clasificadas en ella, corresponderá al Ejecutivo, por conducto del Departamento de Planeación y Urbanización del Estado de Jalisco, su interpretación y definición, oyendo previamente a los ayuntamientos interesados, para los efectos de la iniciativa a que se refiere el artículo anterior, y para la aplicación general del plan.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "En cumplimiento de los arts. 28 y 30 de la Ley de Asentamientos Humanos del Estado, el Registro Público de la Propiedad deberá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Registrar el Plan de Ordenamiento de la Zona Conurbada de Guadalajara;"
              },
              {
                "Fracción": "II",
                "Texto": "Inscribir los siguientes ordenamientos:\na) La Declaratoria de Reservas, Usos y Destinos contenida en este Decreto;\nb) Las declaratorias que se establezcan en el futuro para complementar o especificar el Plan en el\nDecreto correspondiente; y"
              },
              {
                "Fracción": "C",
                "Texto": "Los planes parciales que se deriven del mismo y sus modificaciones; y"
              },
              {
                "Fracción": "III",
                "Texto": "Proporcionar a quien lo solicite la información correspondiente sobre el Plan de Ordenamiento de la Zona Conurbada de Guadalajara."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "Conforme a lo dispuesto en el art. 7º. Frac. XVIII de la Ley de Asentamientos Humanos del Estado, y para la aplicación de los arts. 1, 2, |18, 20, 31, 52, 53 y 54 de la Ley de Catastro, corresponde a la Tesorería General del Estado llevar el registro de las áreas y predios a que se refiere el Plan de Ordenamiento de la zona Conurbada en forma congruente con lo dispuesto en su",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III Declaratoria de Reservas, usos y Destinos de Áreas y Predios",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "En cumplimiento a lo ordenado por el art. 27 de la Ley de Asentamientos Humanos del Estado de Jalisco, se decreta que forman parte del plan de Ordenamiento de la Zona Conurbada los planos A y B anexos al mismo y relativos a las Reservas, Usos y Destinos de la Zona Conurbada de Guadalajara y del Area Metropolitana respectivamente.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "Se aprueban los señalamientos de reservas, usos y destinos que aparecen en el Plan de Ordenamiento y el contenido de los planos a que se refiere el artículo anterior y se les otorga efectos de Declaratoria de Reservas, Usos y Destinos de la Zona Conurbada de Guadalajara, en relación con las áreas que en los mismos se especifican; en el concepto de que dichos planos contienen la expresión de los resultados de los estudios técnicos, socioeconómico, físico y geográfico, sobre la planeación programación, ordenamiento y regulación para el desarrollo urbano de la zona mencionada, mismos que son instrumento base para fundamentar las soluciones viables de la problemática urbana del área, dentro del plazo de su vigencia así como para la consecución de los objetivos que se determinan en el Plan.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "Los planos a que se refiere el art. 17 de esta Ley son de observancia obligatoria para los siguientes aspectos:\na) La demarcación de las áreas y predios comprendidos en los mismos;\nb) Los señalamientos que contienen clasificados con letras y claves iguales a las expresadas en el",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "capítulo tercero, incisos II y III del Plan de Ordenamiento, sobre características del área y establecimiento de las Reservas, Usos y Destinos a los que remiten las claves mencionadas; y",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "La duración de las limitaciones de utilización que en la Declaratoria se establecen, será por todo el tiempo de vigencia de esta Ley, su aplicación no será retroactiva y las obras que se ejecuten, con base en las declaratorias respectivas quedarán sujetas a las limitaciones y condiciones que se fijen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV Medidas de Seguridad, Sanciones y Recursos",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "Para la vigilancia y cumplimiento de las disposiciones de esta ley y los Reglamentos que de ella emanen, son aplicables las medidas de seguridad y las sanciones contenidas en el",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Título Cuarto, Capítulo Unico, de la Ley de Asentamientos Humanos del Estado, para los casos a que el propio Título se contrae.",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "Contra las resoluciones que se dicten en la aplicación de esta Ley, procederán los recursos a que se refiere el art. 63 de la Ley de Asentamientos Humanos del Estado, los que se tramitarán como lo previenen los arts. 64. 65, 66, 67, 69 y 78 de la misma Ley.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "Se derogan todas las disposiciones que se opongan al presente.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Este decreto entrará en vigor a los sesenta días después de su publicación en el Periódico Oficial El Estado de Jalisco, y en uno de los periódicos de mayor circulación de la Entidad, debiéndose inscribir en las oficinas del Registro Público de la Propiedad, dentro de los diez días siguientes de su publicación.\nSalón de Sesiones del H. Congreso del Estado Guadalajara, Jal., a 30 de marzo de 1982\nDiputado Presidente Ing. Ignacio Mora Luna\nDiputado Secretario Lic. Juan José Bañuelos Guardado\nDiputado Secretario Justino Delgado Caloca\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nDado en el Palacio del Poder Ejecutivo del Estado a los treinta días del mes de marzo de mil novecientos ochenta y dos.\nEl Gobernador Constitucional del Estado Lic. Flavio Romero de Velasco\nEl Secretario General de Gobierno Lic. Alfonso de Alba Martín\nPLAN DE ORDENAMIENTO DE LA ZONA CONURBADA DE GUADALAJARA\nCAPITULO PRIMERO Objetivos del Plan de Ordenamiento de la Zona Conurbada de Guadalajara\nLos objetivos del Plan de Ordenamiento de la Zona Conurbada de Guadalajara se dividen en Objetivos Generales y Objetivos Particulares. Estos últimos especifican para el plazo de este Plan lo que señalan los primeros para la acción de ordenamiento general.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Son Objetivos Generales:\na) Ordenar y regular el desarrollo de la Zona Conurbada de Guadalajara para lograr una distribución espacial que sea congruente con las características del territorio, con la dinámica de la población, y que responda a los objetivos del desarrollo y de la justicia social; y\nb) Conservar, regenerar y aprovechar el medio natural y cultural de la Zona Conurbada de Guadalajara para coadyuvar al mejoramiento de las condiciones de vida de la población; y\n\nLineamientos de Población.\nLos lineamientos establecen las directrices para la conformación demográfica de la Zona Conurbada. Dichos lineamientos se definen de acuerdo al impulso, el control o la consolidación que el Plan busca para los asentamientos.\na) Lineamientos de Consolidación y Redensificación.\nSe refieren a los asentamientos cuya densidad media se incrementará y su crecimiento se determina conforme al aprovechamiento de las condiciones físicas existentes.\nSe aplican a todos los asentamientos que se localizan dentro de las subcuencas hidrológicas de San Juan de Dios, Atemajac, San Andrés, Osorio y San Gaspar.\nLos asentamientos de San Francisco, Tesistán y Santa Lucía, quedarán sujetos a estos lineamientos de población dentro de las áreas señaladas para tal objeto en los planos de reservas, usos y destinos, que se incluyen en el anexo gráfico de este Plan.\nb) Lineamientos de Impulso.\nSe aplican a aquellos asentamientos que se consideran estratégicamente prioritarios para el desarrollo urbano dentro de la Zona Conurbada.\nQuedan sujetos a estos lineamientos: El Castillo, El Salto y Juanacatlán."
              },
              {
                "Fracción": "II",
                "Texto": "Son Objetivos Particulares:\na) Determinar las reservas urbanas de los asentamientos de la Zona Conurbada para un plazo mínimo de diez años y garantizar que el crecimiento de aquéllos se dé en dichas áreas;\nb) Señalar los usos, destinos y modalidades de utilización del suelo a los que se sujetarán los predios de la Zona Conurbada de Guadalajara y asegurar la observancia de estas normas;\n\nClasificación de Áreas.\nPara el ordenamiento del territorio en la Zona Conurbada de Guadalajara, conforme a los lineamientos de población señalados en el apartado anterior, se establece la siguiente clasificación de áreas, con su clave correspondiente señalada en los planos de reservas, usos y destinos que se incluyen en el anexo gráfico de este Plan.\nPara el ordenamiento del territorio en la zona Conurbada de Guadalajara, conforme a los lineamientos de población señalados en el apartado anterior, ser restablece la siguiente clasificación de áreas, con su clave correspondiente señalada en los planos de reservas, usos y destinos que se incluyen en el anexo gráfico de este Plan.\nEl territorio de la Zona Conurbada se clasifica en Áreas Urbanizadas, de Reserva Urbana, Agropecuarias, de Conservación, de Protección a los Cauces y Cuerpos de Agua y de Transición.\nA. Áreas Urbanizadas (AU), comprenden el territorio ocupado actualmente por actividades urbanas, entendiéndose por tales las de habitación, comercio, industria y servicios con una densidad habitacional superior a los 50 habitantes por hectárea, o su equivalente en vivienda o en lotes urbanizados.\nSon las siguientes áreas:\nAU. 1 Área Urbana Central. Comprende la superficie urbanizada continua que se extiende sobre los municipios de Guadalajara, Zapopan y Tlaquepaque; AU. 2 San Francisco Tesistán-Santa Lucía; AU. 3 Nuevo México; AU. 4 Nextipac; AU. 5 San Juan de Ocotán; AU. 6 Santa Ana Tepetitlán; AU. 7 Bugambilias; AU. 8 El Palomar; AU. 9 Club Santa Anita; AU.10 Los Gavilanes:\nAU.11 Santa Anita; AU.12 Nicolás R. Casillas; AU.13 San Sebastián el Grande; AU.14 San Sebastianito-Santa María Tequepexpan; AU.15 Toluquilla-Manuel López Cotilla; AU.16 Artesanos-Las Pintas de Abajo; AU.17 La Concepción del Valle-Unión del Cuatro; AU.18 Santa Cruz del Valle; AU.19 Las Pintas de Arriba; AU.20 Club de Golf Atlas; AU.21 Zapote del Valle; AU.22 San Pedrito; AU.23 San Martín de las Flores; AU.24 El Castillo; AU.25 El Salto; AU.26 Juanacatlán; AU.27 San Gaspar de las Flores; AU.28 Zalatitán; AU.30 Santa Cruz de las Huertas; AU.31 Tonalá; AU.32 Puente Grande; AU.33 El Vado; AU.34 La Venta; AU.35 Jardines de la Calera; y AU.36 San Isidro.\nB. Áreas de Reserva Urbana (AR). Son las áreas para la localización de actividades urbanas, siempre bajo los usos, destinos y modalidades que se señalan en los siguientes apartados de este Plan.\nSon las que se enumeran:\nAR. 1 Osorio-San Gaspar; AR. 2 Revolución San Pedrito; AR. 3 Industrial Sur; AR. 4 Santa Ana Tepetitlán; AR. 5 El Colli; AR. 6 Colomos; AR. 7 Zapopan-Belenes; AR. 8 Huentitán; AR. 9 Tesistán; AR.10 Puente Grande; AR.11 El Salto; AR.12 Servicios Especiales Oeste."
              },
              {
                "Fracción": "C",
                "Texto": "Establecer los lineamientos para la ampliación y el mejoramiento de la infraestructura y los servicios urbanos en la Zona Conurbada, de manera que respondan a las necesidades del asentamiento humano, de acuerdo con los planes y demás disposiciones que para el efecto formulen los ayuntamientos y el Estado; y\n\nLineamientos de Control.\nSe aplican a los asentamientos en donde la expansión se limitará estrictamente a satisfacer las demandas de suelo urbano y de servicios que genera la dinámica de su población.\nSon las siguientes localidades:\nSan Juan de Ocotán Manuel López Cotilla Santa Anita La Concepción del Valle Bugambilias Unión del Cuatro Nicolás R. Casillas Nextipac San Sebastián el Grande Club Santa Anita Zapote del Valle El Palomar Las Pintas de Arriba Los Gavilanes Club de Golf Atlas Nuevo México Santa Cruz del Valle Las Pintas Jardines de la Calera Las Pintitas San Sebastianito Puente Grande Santa María Tequepexpan El Vado Toluquilla Artesanos San Isidro Las Pintas de Abajo\n\nÁreas Agropecuarias (AA). Son las tierras de alta capacidad agrológica con utilización de tipo intensivo y especializado.\nAA. 1 Tesistán; AA. 2 Bajío; AA. 3 Las Pintas; AA. 4 Ocotillo-San Nicolás; AA. 5 San Martín; y AA. 6 El Papantón;\nAA. 7 El Vado.\n\nDe la cuenca de Osorio:\nAP.12 Arroyo El Rosario AP.13 Arroyo de Osorio\n\nServicios Especiales (SE). Son los Usos y Destinos para el equipamiento y los servicios de alcance local y regional cuyas instalaciones demanden una infraestructura especial y una utilización extensiva de los predios, generando condiciones adversas o restricciones de las inmediaciones que provocan incompatibilidad con el Uso Habitacional.\nSe localizan en las siguientes áreas:\nSE. 1 Base Aérea Militar; SE. 2 Aeropuerto Internacional Miguel Hidalgo; SE. 3 Servicios Especiales este; SE. 4 Servicios Especiales oeste; y SE. 5 El Castillo.\nLas áreas que se indican en los puntos SE. 3 y SE. 4 serán delimitadas por el Departamento de Planeación y Urbanización, previa consulta y aprobación del o de los ayuntamientos involucrados.\n\nDensidad Baja (DB). Densidad de 90 a 140 habitantes por hectárea o de 15 a 24 viviendas por hectárea; y\n\nProtección a la Fisonomía (PF).\nEn las áreas que a continuación se mencionan se preservará la fisonomía existente, por lo que toda acción que pueda alterarla deberá regirse por las normas, lineamientos y demás disposiciones que dicte el Departamento de Planeación y Urbanización del estado de Jalisco, así como los Ayuntamientos involucrados. Dichas disposiciones tendrán por objeto que cualesquiera de las modificaciones mencionadas se integren al contexto existente.\nEstas áreas son:\nPF. I. Zona Central con los siguientes límites:\nNorte: avenida México y su continuación, la calle San Felipe, desde la avenida Adolfo López Mateos, hasta la Avenida Munguía: Avenida Munguía, desde la calle San Felipe hasta la calle Juan Álvarez; calle Juan Álvarez, desde la Avenida Munguía hasta la calle González Ortega: calle\nGonzalez Ortega, desde la Avenida Alcalde; Avenida Alcalde, desde la calle Eulogio Parra hasta la calle Jesús García; calle Jesús García, desde la avenida Alcalde hasta la calle Belén; calle Belén desde la calle Jesús García hasta la calle Tenerías; calle Tenerías, desde la calle Belén hasta la calle Acerina; calle Acerina, desde la calle Tenerías hasta la calle Peñuñuri; calle Peñuñuri desde la calle Acerina, hasta la calle Rubí y calle Cáucaso, desde la calle Rubí, hasta la calzada\nEste: La Calzada Independencia en los siguientes tramos: desde la calle Cáucaso, hasta la calle Herrera y Cairo; desde la calle San Diego, hasta la calle Federación; desde la avenida La Paz hasta la calle Bartolomé de las Casas, La calle Herrera y Cairo, desde la Calzada Independencia hasta la calle Belén; la calle Belén, desde la calle Herrera y Cairo hasta la calle Garibaldi; la calle Garibaldi desde la calle Belén hasta la calle Dr. Baeza Alzaga; la calle Dr, Baeza Alzaga, desde la calle Garibaldi hasta la calle San Diego, la calle San Diego, desde la calle Dr. Baeza Alzaga hasta la Calzada Independencia; la calle Federación desde la Calzada Independencia hasta la calle Abascal y Souza; calle Abascal y Souza, desde la calle Federación hasta la calle Gigantes; la calle Gigantes, desde la calle Abascal y Souza hasta la Calzada Independencia; La avenida Revolución desde la Calzada Independencia hasta la calle J. Luis Verdía; calle J. Luis Verdía, desde la avenida Revolución hasta la calle Bartolomé de las Casas, desde la calle J. Luis Verdía, hasta la Calzada\nSur: avenida la Paz, desde la Calzada Independencia hasta la avenida 16 de Septiembre; avenida 16 de Septiembre, desde la avenida La Paz hasta la avenida Niños Héroes; avenida Niños Héroes, desde la avenida 16 de Septiembre, desde la avenida La Paz hasta la avenida Niños Héroes; avenida Niños Héroes, desde la avenida 16 de Septiembre hasta la avenida Colón; la avenida Colón, desde la avenida Niños Héroes hasta la calle Agraz; calle Agraz, desde avenida Colón hasta la calle 8 de Julio; calle 8 de Julio, desde la calle Agraz hasta la avenida la Paz; avenida La Paz, desde la calle 8 de Julios hasta la Calzada Federalismo; Calzada de Federalismo, desde la avenida La Paz hasta la calle Montenegro; calle Montenegro, desde la Calzada Federalismo hasta la avenida Chapultepec; avenida Chapultepec desde la calle Montenegro hasta la calle Mexicaltzingo; calle Mexicaltzingo desde la avenida Chapultepec hasta la calle Miguel de Cervantes Saavedra; calle Miguel de Cervantes Saavedra, desde la calle Mexicaltzingo hasta la avenida del Sur; avenida del Sur, desde la calle Miguel de Cervantes Saavedra hasta la calle Juan Ruiz de Alarcón; calle Juan Ruiz de Alarcón, desde la avenida del Sur hasta la continuación de la misma; avenida del Sur, desde la calle Juan Ruiz de Alarcón hasta la calle Duque de Rivas; calle Duque de Rivas desde la avenida del Sur hasta la Avenida Circunvalación Agustín Yáñez.\nOeste: avenida Circunvalación Agustín Yáñez, desde la calle Duque de Rivas hasta la Glorieta Minerva; avenida Adolfo López Mateos, desde la Glorieta Minerva hasta la avenida México.\nPF. 2 Atemajac, Guadalajara.\nNorte: avenida Patria, desde el vértice donde intersecta la proyección del eje de la calle Alhóndiga con la avenida Patria, hasta donde confluye la prolongación del eje de la calle Jesús Ortiz con el eje del arroyo de Atemajac.\nEste: calle Jesús Ortiz, desde el vértice donde intersecta la prolongación de su eje al arroyo Atemajac hasta la calle Manuel de Mimbela.\nSur: calle Manuel de Mimbela, desde la calle Jesus Ortiz hasta la calle Alhóndiga.\nOeste: calle Alhóndiga, desde la calle Manuel de Mimbela hasta el vértice donde confluye la prolongación del eje de la calle Alhóndiga y la avenida Patria.\nPF. 3 Atemajac, Zapopan.\nNorte: 50 metros al norte del eje de la calle Ramón Corona, desde la calle La Paz a la avenida del\nTrabajo.\nEste: avenida del Trabajo, 50 metros al norte de la calle Ramón Corona hasta la calle 5 de Mayo.\nSur: calle 5 de Mayo desde la avenida del Trabajo hasta la calle Francisco Javier Mina.\nOeste: calle Francisco Javier Mina desde la calle 5 de Mayo hasta la calle Atemajac; calle La Paz, desde la calle Atemajac hasta 50 metros al norte del eje de la calle Ramón Corona.\nPF. 4 El Batán.\nNorte: calle Álvaro Obregón, desde la prolongación de la avenida Alcalde hasta la calle\nEste: calle Independencia, desde la calle Álvaro Obregón hasta la calle José Palomar.\nSur: calle José Palomar, desde la calle Independencia hasta la calle Álvaro Obregón.\nPF. 5 Centro Tlaquepaque.\nNorte y Oeste: calle Niños Héroes, desde la calle Corregidora hasta la calle Huerta.\nEste: calle Huerta-Palma, desde la calle Niños Héroes hasta la calle Tonalá.\nSur: calle Tonalá-Corregidora, desde la calle Palma hasta la calle Niños Héroes.\nPF. 6 Centro de Zapopan.\nNorte: calle Independencia -Industria, desde la calle Moctezuma hasta la avenida de los Laureles.\nEste: avenida de Los Laureles, desde la calle Industria hasta la calle Francisco Javier Mina.\nSur: calle Francisco Javier Mina-Gómez Farías, desde la avenida de Los Laureles hasta la calle Vicente Guerrero.\nOeste: calle Vicente Guerrero-Moctezuma, desde la calle Gómez Farías hasta la calle\nPF. 7 San Miguel de Mezquitán.\nNorte: calle San Juan de Ulúa, desde la prolongación de la avenida Munguía hasta la Calzada Federalismo.\nEste: Calzada Federalismo, desde la calle San Juan de Ulúa hasta la avenida Manuel Avila Camacho.\nSur: avenida Manuel Avila Camacho, desde la Calzada Federalismo hasta la prolongación de la avenida Munguía.\nOeste: prolongación avenida Munguía, desde la avenida Manuel Avila Camacho hasta la calle San Juan de Ulúa.\nPF. 8 Colonia Moderna.\nNorte: avenida Niños Héroes, desde la avenida Chapultepec, hasta la calle Colonias; avenida Alemania, desde la calle Colonias hasta la Calzada Federalismo.\nEste: Calzada Federalismo, desde avenida Alemania hasta la avenida Washington.\nSur: avenida Washington, desde Calzada Federalismo hasta la avenida Chapultepec.\nOeste: avenida Chapultepec, desde la avenida Washington hasta la avenida Niños Héroes.\nLos centros de las localidades a continuación enlistadas están provisionalmente delimitados, en tanto el Departamento de Planeación y Urbanización del estado de Jalisco y los Ayuntamientos elaboran y sancionan el Reglamento correspondiente, por un cuadrángulo de 500 metros de lado con centro en la plaza principal, o en caso de no existir ésta, a partir del atrio de la iglesia.\nPF. 9 Centro de Huentitán el Bajo; PF. 10 Centro de Huentitán el Alto; PF. 11 Centro de Tetlán; PF. 12 Centro de Zalatitán; PF. 13 Centro de San Gaspar; PF. 14 Centro de Tonalá; PF. 15 Centro de Santa Ana Tepetitlán; PF. 16 Centro de San Francisco Tesistán; PF. 17 Centro de San Andrés; PF. 18 Centro de San Nicolás R. Casillas; PF. 19 Centro de Puente Grande; PF. 20 Centro de Santa Anita; y PF. 21 Centro de El Salto.\n\nEl resto de las franjas a ambos lados del camino, o sea desde los 80 metros de distancia del eje de ésta, hasta el límite de los 300 metros, quedan sujetas a las normas señaladas en general para las áreas de transición citadas en el capítulo tercero, inciso II de este Plan.\n2. - Las áreas inmediatas a los nodos viales de las intersecciones carreteras señaladas en el plano de Reservas, Usos y Destinos del anexo gráfico estarán sujetas a las siguientes modalidades;\na) Un círculo con radio de 150 metros cuyo centro se situará en el cruce de los ejes carreteros, será de servidumbre para el nodo vial y quedará libre de instalaciones o edificaciones de carácter permanente; y\nb) Una corona que tendrá como límite interior el círculo descrito en el inciso a), y como límite exterior un círculo generado por un radio de 250 metros a partir del cruce de los ejes carreteros,\nserá de protección, y únicamente se permitirán usos e instalaciones que se consideren de servicio para el nodo vial, de acuerdo al dictamen emitido por la Secretaría de Asentamientos Humanos y Obras públicas;\n3. - El anillo Periférico, en el tramo correspondiente a las Áreas de Reserva urbana tendrá las siguientes restricciones de utilización.\na) Del eje del Anillo hasta 40 metros, a cada lado del mismo, será para derecho de vía. Esta franja quedará libre de cualquier instalación o edificación de carácter permanente; y\nb) A partir del límite de esta servidumbre se mantendrán 20 metros para la vialidad municipal. Dichas franjas quedarán igualmente libres de instalaciones y edificaciones permanentes;\n4. - En los caminos rurales de la Zona Conurbada se mantendrá una franja de 20 metros a cada lado del eje del camino, para servidumbre del mismo. Dicha área estará libre de instalaciones y edificaciones permanentes;\n5. - Para las vías del ferrocarril se tendrá una franja de 15 metros a cada lado del límite del derecho de vía, para servidumbre de la vía. Estará libre de edificaciones e instalaciones permanentes. Salvo lo que las propias Leyes Federales señalen;\n6. - Las zonas inmediatas a las áreas de transición correspondientes al Aeropuerto Internacional Miguel Hidalgo y a la Base Aérea Militar, AT. 11 y AT. 12 respectivamente, quedarán sujetas a las especificaciones contenidas en los reglamentos existentes y a los señalamientos de las dependencias correspondientes respecto a las restricciones sobre usos del suelo generados por los requerimientos para la operación del tráfico aéreo; y\n7. - El Departamento de Planeación y urbanización del Estado señalará las servidumbres y las limitaciones de dominio necesarias para las líneas y redes de infraestructura, no especificadas en el presente Plan. Estas se determinarán conforme a las normas y reglamentos vigentes y de acuerdo con las autoridades en la materia.\nE. Otras modalidades:\n1. En las Áreas Agropecuarias la utilización será de tipo especializado e intensivo, quedando vedada cualquier forma de urbanización en ellas que no sea la indispensable para su exportación. Su utilización y subdivisión estará sujeta a la Ley de Fomento Agropecuario, mediante certificación de la Secretaría de Agricultura y Recursos hidráulicos;\n2. En las Áreas de Conservación únicamente podrán permitirse las instalaciones compatibles con la conservación y mejoramiento del medio natural y del paisaje;\n3. En las Áreas de Actividades Extractivas la explotación quedará sujeta a las modalidades que se señalen para cada área en particular, tales como la superficie de explotación y las técnicas y acciones necesarias para su rehabilitación; y\n4. El Área de transición de San Ramón (AT.3) quedará sujeta a dictaminación especial por parte del Departamento de Planeación y Urbanización del Estado de Jalisco, permitiéndose en ella únicamente aquellos usos complementarios y necesarios para los requerimientos operacionales del Centro Social de Readaptación y Rehabilitación, dependiente del Gobierno del Estado.\nEsta área está definida por los siguientes límites: al norte por la carretera libre a Zapotlanejo; al este por la vía alimentadora propuesta que une la carretea mencionada con la población del El Salto; al sur el límite municipal entre Tonalá y El Salto y su continuación a través de una línea imaginaria con dirección este hasta la población de Agua Blanca; al oeste por el camino existente que une las poblaciones de La Punta y el Salto.\nEste plan fue elaborado de acuerdo con lo dispuesto en el Decreto 9781 y la Ley de Asentamientos Humanos del estado de Jalisco a los quince días del mes de diciembre de mil novecientos ochenta y uno.\nLos suscritos diputados, secretarios del H. Congreso del Estado Certifican que: la presente en fojas en una sola cara, es copia fotostática del Plan de Ordenamiento de la Zona Conurbada de Guadalajara, que forma parte de la Ley así donominada a la que se anexa para los efectos legales que corresponda. La cual fue tomada del original que se tuvo a la vista y que obra en el expediente correspondiente del Archivo del Congreso del Estado.\nSUFRAGIO EFECTIVO. NO REELECCION Guadalajara, Jalisco marzo 31 de 1982\nDip. Srio. Justino Delgado Caloca\nDip. Srio. Lic. Juan José Bañuelos Guardado\nLEY QUE APRUEBA EL PLAN DE ORDENAMIENTO DE LA ZONA CONURBADA DE GUADALAJARA Y LA DECLARATORIA DE RESERVAS, USOS Y DESTINOS DE SUS AREAS Y PREDIOS\nAPROBACION: 30 DE MARZO DE 1982.\nPUBLICACION: 27 DE MAYO DE 1982.\nVIGENCIA: 26 DE JULIO DE 1982."
              },
              {
                "Fracción": "D",
                "Texto": "Establecer y vigilar el cumplimiento de las normas necesarias para la preservación de las características fisonómicas de las áreas que por sus valores naturales o culturales deban conservarse como patrimonio colectivo.\nCAPÍTULO SEGUNDO Área de Aplicación del Plan de Ordenamiento\nEl Area de Aplicación de este Plan es la Zona Conurbada de Guadalajara, formada por la totalidad de los Municipios de Guadalajara, Tlaquepaque, Tonalá y parte de los Municipios de Zapopan, Tlajomulco de Zúñiga, Juanacatlán y El Salto. La descripción de sus límites, cuyas referencias geográficas están dadas en base a la cartografía DETENAL y se señalan en el plano I, es la siguiente:\nLímite noroeste: lo constituye el eje del cauce del río Grande de Santiago, y con dirección sureste va desde el vértice 1, ubicado en su intersección con el parteaguas que divide la cuenca del río Blanco de la cuenca La Soledad, en el punto localizado en las coordenadas geográficas 20º47’02’’ de latitud norte y l03º20’03” de longitud oeste; hasta el vértice 2, situado en su cruce con el eje de la carretera de cuota Guadalajara-Zapotlanejo a 20º36’01” de latitud norte y 103º08’07” de longitud oeste.\nLímite este: el eje del cauce del río Grande de Santiago, que con dirección sur va desde el vértice 2 hasta el 3, en su cruzamiento con el parteaguas que divide la cuenca de Juanacatlán de la del río\nLa Laja, situado a 20º35’05” de latitud norte y 103º08’08” de longitud oeste; continúa el eje de la carretera libre Guadalajara-Zapotlanejo en el vértice 4, a los 20º34’05” de latitud norte y 103º07’08” de longitud oeste, y a la cima del cerro El Papantón de Juanacatlán, vértice 5, a los 20º30’01” de latitud norte y 103º07’02” de longitud oeste, hasta alcanzar el vértice 6, la cima sur del mismo cerro, ubicada a los 20º29’00” de latitud norte y 103º06’03” de longitud oeste.\nLímite sur: el parteaguas que divide la subcuenca del arroyo Colorado de la subcuenca del arroyo El Puerto, que con dirección oeste va desde el vértice 6 hasta el 7, en su cruzamiento con el eje del cauce del río Grande de Santiago a los 20º27’03” de latitud norte y 103º11’06” de longitud oeste; sigue con dirección norte por el mismo eje de cauce hasta el vértice 8, que se encuentra en la intersección de dicho eje con el del cual cauce del escurrimiento de la Calera, a 20º28’07” de latitud norte y 103º12’06” de longitud oeste, continúa hacia el suroeste por el eje del cauce del escurrimiento mencionado hasta el vértice 9, situado en su cruce con el eje de la vía del ferrocarril Guadalajara-México, a los 20º28’05” de latitud norte y 103º12’09” de longitud oeste; sigue por el mismo eje de cauce, y con dirección suroeste cruza el eje de la carretera a La Capilla, vértice 10, a los 20º28’02” de latitud norte y 103º13’06” de longitud oeste y al eje de la carretera Guadalajara- Chapala, vértice 11, a los 20º28’07” de latitud norte y 103º15’02” de longitud oeste; hasta encontrar el vértice 12, situado en su cruce con el parteaguas que divide la cuenca de La Calera de la de Cajititlán, a los 20º26’02” de latitud norte y 103º18’07” de longitud oeste; para seguir con dirección noroeste por el mismo parteaguas hasta el cerro Sacramento, vértice 13, a 20º27’04” de latitud norte y 103º19’06” de longitud oeste. Continúa el límite con rumbo noroeste por el parteaguas que divide la cuenca del Ahogado de la cuenca de Cajititlán, cruzando por dos cimas ubicadas al noroeste del cerro Sacramento, que son los vértices 14, a los 20º27’05” de latitud norte y 103º20’01” de longitud oeste y 15, a los 20º28’03” de latitud norte y a los 103º22’00” de longitud oeste. De aquí, y siguiendo al oeste el parteaguas cruza el eje de la vía del ferrocarril a Manzanillo, vértice 16, a los 20º28’03” de latitud norte y 103º24’05” de longitud oeste y varias cimas de los cerros Las Latillas: vértice 17, 20º29’04” de latitud norte y 103º25’01” de longitud oeste; vértice 18, a 20º29’02” de latitud norte y 103º26’00” de longitud oeste; vértice 19, a 20º’29’05” de latitud norte y 103º26’01” de longitud oeste; vértice 20, a 20º30’00” de latitud norte y 103º26’04” de longitud oeste; vértice 21, a 20º30’01” de latitud norte y 103º27’00” de longitud oeste; y el vértice 22, a 20º30’07” de latitud norte y 103º27’08” de longitud oeste. Se prolonga por el mismo parteaguas hacia el noroeste, cruzando el cerro la Herradura, vértice 23, a los 20º31’01” de latitud norte y 103º28’06” de longitud oeste, al eje de la carretera Guadalajara-Morelia, vértice 24, a los 20º31’02” de latitud norte y 103º28’04” de longitud oeste, hasta encontrar el vértice 25 en el promontorio ubicado en la ladera sur del cerro Colorado, a 20º31’09” de latitud norte y 103º29’03” de longitud oeste, de donde dobla hacia el suroeste hasta encontrar la elevación que se encuentra al norte de la cima del cerro Totepec, ubicada a los 20º31’00” de latitud norte y 103º30’09” de longitud oeste, que constituye el vértice 26.\nLímite oeste: formado por el parteaguas que divide las cuencas del Ahogado y Atotonilco y que con dirección norte parte del vértice 26 hasta el 27, localizado en el cerro de Las Planillas a 20º35’06” de latitud norte y 103º32’01” de longitud oeste. De aquí continúa por el parteaguas que divide la cuenca del Ahogado de la del río Ameca, pasando por el vértice 28, cerro El Tule, a 20º37’07” de latitud norte y 103º31’05” de longitud oeste; por Cerritos Colorados, vértice 29, a 20º39’09” de latitud norte y 103º30’06” de longitud oeste y por la cima ubicada en la Mesa del Majahuate, vértice 30, a 20º40’04” de latitud norte y 103º30’08” de longitud oeste, para prolongarse por el parteaguas que divide la cuenca del río Ameca de la del Bajío, hasta el vértice 31, Cerro Alto, a los 20º41’03” de latitud norte y 103º31’06” de longitud oeste. Desde aquí sigue el límite hacia el noroeste por el parteaguas que divide la cuenca del río Ameca de la de Arroyo Hondo y pasa por el vértice 32, en la cima ubicada a los 20º42’01” de latitud norte y 103º33’05” de longitud oeste, y por el vértice 33, Cerro Chato, a los 20º42’03” de latitud norte y 103º33’08” de longitud oeste; de aquí baja hacia el noroeste hasta encontrar el eje del camino La Primavera, Río Caliente en el vértice 34, ubicado a los 20º42’06” de latitud norte y 103º34’03” de longitud oeste; sigue por dicho eje de camino hasta su cruce con el eje del cauce del arroyo El Saltito, vértice 35, a 20º43’01” de latitud norte y 103º34’01” de longitud oeste. Continúa el límite hacia el norte por el parteaguas que divide la subcuenca del arroyo El Saltito de la del Arroyo Las Tortugas, cruzando el eje de la carretera Guadalajara-Tepic,\nvértice 36, a los 20º43’07” de latitud norte y 103º33’09” de longitud oeste, hasta el cerro El Tepopote, vértice 37, localizado a 20º44’08” de latitud norte y 103º34’00” de longitud oeste. De aquí prosigue hacia el norte por el parteaguas que divide la cuenca de Arroyo Hondo de la del río Blanco y que pasa, por los promontorios localizados al suroeste de La Loma, a 20º46’09” de latitud norte y 103º32’09” de longitud oeste y al noreste de la misma localidad, a los 20º47’04” de latitud norte y 103º32’06” de longitud oeste, que son los vértices 38 y 39 respectivamente; continúa con dirección noreste pasando por el cerro Los Colorines, vértice 40, a 20º49’08” de latitud norte y 103º30’04” de longitud oeste; por la cima ubicada al suroeste del cerro La Mesita, vértice 41, a los 20º50’04” de latitud norte y 103º29’05” de longitud oeste hasta llegar al cerro La Mesita, vértice 42, a 20º51’01” de latitud norte y 103º29’01” de longitud oeste.\nLímite norte: lo constituye el parteaguas que divide la cuenca del río Blanco de la cuenca Soledad, el cual, partiendo del vértice 42 en la última cima ubicada, cruza las localizadas al sur de ella, a los 20º50’01” de latitud norte y 103º29’01” de longitud oeste y a los 20º50’00” de latitud norte y 103º28’07” de longitud oeste, que conforman los vértices 43 y 44, respectivamente: de aquí sigue hacia el sureste y cruza el eje de la carretera Guadalajara-San Cristóbal de la Barranca, vértice 45, a los 20º49’03” de latitud norte y 103º27’01” de longitud oeste; y al cerro Copalita, vértice 46, a 20º48’06” de latitud norte y 103º25’09” de longitud oeste. Por el mismo parteaguas se dirige hacia el este hasta encontrar la cima que se localiza al sur del arroyo Agua Zarca, que es el vértice 47, a 20º49’06” de latitud norte y 103º22’01” de longitud oeste, y a la ubicada al oeste de la localidad Los Otates, vértice 48, a 20º48’03” de latitud norte y 103º20’08” de longitud oeste; de aquí baja hacia el este y cruza el eje de la carretera Guadalajara-Zacatecas, vértice 49, a los 20º48’03” de latitud norte y 103º20’03” de longitud oeste, para en la misma dirección, encontrar el punto de arranque en el cruzamiento del parteaguas descrito con el eje del cauce del río Grande de Santiago.\nCAPÍTULO TERCERO Estructuración Territorial\nLa Estructuración Territorial de este Plan de Ordenamiento comprende: Lineamientos de Población, Clasificación de Areas, Definición de Usos y Destinos y sus características en cuanto a modalidades de utilización del suelo.\n\nAreas de Conservación (AC). Son las áreas que se destinarán a mantener el equilibrio ambiental por sus características naturales o paisajísticas.\nAC. 1 La Primavera (superficie destinada por el Decreto del 6 de marzo de 1980 y sobre la cota 1 650 m.s.n.m.); AC. 2 Barranca de Oblatos. Bajo la cota 1 500 m.s.n.m; AC. 3 Cerro El Colorado. Sobre la cota 1 600 m.s.n.m; AC. 4 Cerro Las Latillas. Sobre la cota 1 650 m.s.n.m; AC. 5 Cerro el Gachupín (cota 1 700 m), Santa María (cota 1 650m) y El cuatro (acota 1 650 m); AC. 6 Cerro Escondido. Sobre la cota 1 600 m.s.n.m; AC. 7 Cerro San Bartolo. Sobre la cota 1 600 m.s.n.m; AC. 8 Cerro San Martín. Sobre la cota 1 600 m.s.n.m; AC. 9 Cerro La Cruz. Sobre la cota 1 600 m.s.n.m; AC.10 Cerro Papantón. Sobre la cota 1 600 m.s.n.m; AC.11 Cerro La Cola. Sobre la cota 1 600 m.s.n.m; AC.12 Cerro Sacramento. Sobre la cota 1 650 m.s.n.m; AC.13 Barranca de Arroyo Seco; AC.14 Cerro La Mesita. Sobre la cota 1 700 m.s.n.m; AC.15 Cerro El Tepopote. Sobre la cota 1 700 m.s.n.m; AC.16 San Esteban; y AC.17 Cúpula de la reina.\nPara la identificación de las cotas a que se refiere este inciso se estará a las señaladas en la cartografía de la Dirección de Estudios del Territorio Nacional (DETENAL), de la Secretaría de Programación y Presupuesto.\nE. Áreas de Protección a los Cauces y Cuerpos de Agua (AP).\nSon las áreas requeridas para la regulación y control de los cauces en los escurrimientos y vasos hidráulicos, así como las necesarias para la conservación y el mejoramiento de los mantos acuíferos y para el suministro de agua, tanto para los fines de explotación agropecuaria como de suministro a los asentamientos humanos.\nConsistirán en franjas de 30 metros de ancho, 15 metros de cada lado a partir del eje del cauce, excepto cuando la anchura de éste sea mayor a los 10 metros, en cuyo caso las áreas de protección se integrarán por el ancho del cauce más de 10 metros a ambos lados del mismo. Las áreas de protección a los cuerpos de agua serán de 10 metros a partir de la cota máxima determinada por la Secretaría de Agricultura y Recursos Hidráulicos y de conformidad con lo establecido por la Ley Federal de Aguas.\nEstas áreas son las siguientes:\n1. Márgenes de los siguientes arroyos y escurrimientos: a. De la cuenca de San Juan de Dios:\nAP. 1 Arroyo Atemajac; AP. 2 Arroyo Seco; AP. 3 Río San Juan de Dios; y AP. 4 Pozo de Absorción El Colli.\nb. De la cuenca de Los Colomos:\nAP. 5 Arroyo La Campana; AP. 6 Arroyo Los Chorritos; AP. 7 Arroyo La Coronilla; AP. 8 Arroyo Los Coyotes; AP.10 Arroyo Los Colomos; y AP.11 Manantiales La Campana, Las Amarillas, La Hiedra, El Chochocate, El Nagual y Los Barrenos.\n\nDe la cuenca de San Gaspar:\nAP.14 Arroyo San Gaspar\ne. De la cuenca de San Andrés:\nAP.15 Arroyo San Andrés\nf. De la cuenca río Blanco:\nAP.16 Arroyo Los Ocotes; AP.17 Río Blanco; AP.18 Arroyo Agua Prieta; AP.19 Arroyo Atascadero; AP.20 Arroyo Los Mezquites; AP.21 Arroyo Las Juntas; y AP.22 Arroyo El Chivero.\ng. De la cuenca del Ahogado:\nAP.23 Arroyo Grande; AP.24 Arroyo Teistingue; AP.25 Arroyo Garabatos; AP.26 Arroyo Puentecitos; AP.27 Arroyo Los Gavilanes AP.28 Arroyo El Salto; AP.29 Arroyo El Tecolote; AP.30 Arroyo Seco; AP.31 arroyo La Culebra; AP.32 Arroyo Zarco; AP.33 Arroyo San Juanete; AP.34 Canal Derivador de Las Pintas; AP.35 Arroyo Presa Reventada; AP.36 Arroyo El Capulín; AP.37 Arroyo San Sebastianito; AP.38 Arroyo Seco; y AP.39 Arroyo El Ahogado.\nh. De la cuenca de Juanacatlán:\nAP.40 Río Grande Santiago;\nAP.41 Arroyo El Popul, Los Laureles; AP.42 Arroyo Agua Amarilla; AP.43 Arroyo Jícamas; AP.44 Arroyo La Cruz, Los Corteses, Buena Vista; AP.45 Arroyo La Miseria; AP.46 Arroyo El Gallo; y AP.47 Arroyo El Colorado.\n2. Los siguientes cuerpos de agua:\nAP.48 Presa de Osorio; AP.49 Presa de Las Pomas; AP.50 Presa El Deán; AP.51 Presas El Guayabo y El Molino; AP.52 Presa El Mulato; AP.53 Presa El Cuatro; AP.54 Presa El Cuervo; AP.55 Presa Las Pintas; AP.56 Presa Las Pintitas; AP.57 Presa San José; AP.58 Presa Magdalena, AP.59 Presa El Ahogado; AP.60 Presa Las Hornillas; AP.61 Presa El Cajón; AP.62 Presa La Rucia; AP.63 Presa Ocotillo; AP.64 Presa La Peñita; AP.65 Presa San José; AP.66 Presa Copalita; AP.67 Presa Zoquipan; AP.68 Presa Hedionda; AP.69 Presa Luis M. Rojas; AP.70 Presa Colimilla; y AP.71 Presa Puente Grande.\nF. Áreas de Actividades Extractivas (AE).\nSon los terrenos dedicados a la explotación del subsuelo para la transformación de los materiales en insumos industriales y de construcción.\nAE. 1 Área de Arroyo de En medio; y AE. 2 Arena Amarilla.\nG. Áreas de Transición (AT).\nSon las áreas que fungirán como separadoras entre las áreas urbanas y las no urbanas, aminorando la confrontación directa entre las condiciones físicas de cada una de ellas.\nDichas áreas estarán sujetas a usos restringidos y solo se permitirán aquellas instalaciones con una muy baja intensidad de uso del suelo, que pueden generar su propia infraestructura sin depende de la del área urbana actual y que no produzcan impactos negativos al entorno, entendiéndose por ello cualquier alteración de las condiciones ambientales o creación de un nuevo conjunto de condiciones que generen impactos adversos para el control y regulación d ellos asentamientos humanos.\nEn estas áreas tendrán prioridad las actividades que demanden mucho espacio abierto, especialmente de recreación y esparcimiento, institucionales y agropecuarias.\nAT. 1 Ceja de la Barranca; AT. 2 San Martín de las Flores; AT. 3 San Ramón; AT. 4 Periférico sur; AT. 5 El Castillo-El Salto; AT. 6 Santa Anita; AT. 7 La Venta; AT. 8 Tesistán; AT. 9 Puente Grande; AT.10 Aeropuerto Internacional; AT.11 Base Aérea Militar; y AT.12 Fajas a cada lado y a partir del eje de las carreteras de ingreso a Guadalajara.\n\nIndustrial (1). Previo dictamen del Departamento de Planeación y Urbanización del Estado y certificación de la Subsecretaría del Mejoramiento del Ambiente, los establecimientos industriales podrán coexistir con otros usos y destinos urbanos, con excepción de aquellos que generen\nimpactos negativos en el ambiente, requieran una infraestructura especializada o prefieran las ventajas crediticias y fiscales correspondientes a la zona II de Prioridades Estatales.\nPara todos estos últimos y para sus servicios complementarios se establece el Uso y Destino Industrial en las siguientes áreas:\n1. 1 Del sur (b) Para mediana y gran industria selectiva;\n1. 2 El Álamo (b) Para mediana y gran industria selectiva;\n1. 3 Los Belenes (a) Para pequeña y mediana industria selectiva;\n1. 4 Oriente (b) Para mediana y gran industria selectiva;\n1. 5 El Castillo © Para mediana y gran industria; y\n1. 6 La Venta (b) Para mediana y gran industria selectiva.\nPara las categorías industriales se estará lo señalado por las autoridades encargadas del fomento industrial.\nEstas áreas se considerarán como prioritarias para los efectos de las revisiones previstas en el convenio firmado entre el Gobierno del Estado y la Federación, para la aplicación de los estímulos fiscales.\nLas instalaciones industriales existentes que generen impactos negativos sobre la ecología urbana estarán sujetas a un estricto control que evite sus futuras expansiones.\n\nDensidad Mínima (DM). Densidad menor de 90 habitantes por hectárea o de menos de 14 viviendas por hectárea.\nLas densidades descritas se considerarán como densidades brutas y como promedio para la zona. Para efectos de planeación parcial podrá estar sujeta a una diferenciación interna, con la condición\nde respetar la densidad promedio global y la dosificación de equipamiento necesaria para la población esperada.\nB. Utilización Urbana Intensiva.\nLos usos y destinos que generen una utilización máxima del suelo se ubicarán preferentemente dentro de las áreas de utilización urbana intensiva, definidas en los planos de reservas, usos yo destinos. Dichas áreas se identificarán nuclearmente con el Centro Metropolitano, los Centros y Subcentros Urbanos y de forma lineal con las áreas de influencia inmediata de las principales arterias viales y los puntos de confluencia del transporte colectivo.\nLas áreas nucleares de uso intensivo son:\n1. CM. Centro Metropolitano. Se encuentra delimitado por el Plan parcial de Urbanización y Control de la Edificación del Centro Metropolitano.\n2. CU. Centros Urbanos; CU. 1. Osorio; CU. 2. Tlaquepaque; CU. 3. Santa Ana Tepetitlán; CU. 4. Zapopan y; CU. 5. El Salto.\n3. SU. Subcentros Urbanos; SU. 1. Atemajac; SU. 2. Oblatos; SU. 3. San Gaspar; SU. 4. Tonalá; SU. 5. Santa María; SU. 6. Del Sol; SU. 7. Minerva; y SU. 8. Tesistán.\nLas áreas lineales son aquellas que se indican en los planos de reservas, usos y destinos anexos a este Plan.\nAdicionalmente, en las áreas sujetas a planeación parcial o a dictaminación específica se respetarán las normas de alturas de edificación, coeficientes de ocupación de suelo y coeficientes de edificación que se señalen. Dichas normas se relacionarán con la capacidad de la vialidad y la infraestructura, requiriéndose el dictamen correspondiente de las instituciones responsables.\n\nProtección de las vías de Comunicación y la Infraestructura:\n1. - Las áreas de transición correspondientes a las carreteras de ingreso a Guadalajara (AT. 13) tienen como límites, en un extremo, el área urbana actual y, en el otro, el límite de la Zona conurbada, En el otro sentido, tienen una sección de 300 metros a cada lado del eje del camino, con las siguientes restricciones:\na) Del eje del camino hasta 30 metros a cada lado del mismo, es para servidumbre de la carretera, independientemente de cuál sea el ancho del derecho de vía actual de la misma. Esta franja quedará libre de cualquier instalación o edificación de carácter permanente salvo las necesarias para los fines viales, conforme a los dictámenes de las dependencias federales competentes;\nb) Desde el Límite de esta servidumbre hasta los 80 metros de distancia del eje del camino y a ambos lados del mismo, quedarán unas franjas de 50 metros de ancho donde se permitirán únicamente aquellas instalaciones que se consideren de servicio a las carreteras, previo dictamen aprobatorio de la Secretaría de Asentamientos Humanos y Obras Públicas; y"
              },
              {
                "Fracción": "III",
                "Texto": "Señalamientos de Usos y Destinos:\nLas Áreas Urbanizadas y de Reserva Urbana, definidas en el apartado anterior quedarán sujetas a Usos y Destinos definidos en los términos del art. 24 de la Ley de Asentamientos Humanos del Estado de Jalisco.\nPara los fines de este Plan se establecen los siguientes Usos y Destinos: Habitacional, mixto, Servicios Especiales e Industrial, con su clave correspondiente y su delimitación según los planos de Reservas, Usos y Destinos anexos a este Plan.\nA. Habitacional (H). Son los usos y destinos señalados para la vivienda y las actividades que son propias y complementarias de esa función.\nB. Mixto (M). Son los Usos y Destinos en los que la función habitacional coexiste con otras que se considere compatibles con ella, siempre y cuando dichas actividades no sean predominantes o de tal naturaleza que especialicen al área."
              },
              {
                "Fracción": "IV",
                "Texto": "Modalidades de Utilización del Suelo.\nConforme al art. 25 de la Ley de Asentamientos Humanos del Estado de Jalisco, los predios de la Zona Conurbada quedan sujetos a Modalidades de Utilización del Suelo, entendiéndose por tales los señalamientos que conciernen a la edificabilidad de las áreas.\nA. Densificación.\nLas Áreas Urbanizadas, de Reserva Urbana y de Transición estarán reguladas por los señalamientos de densificación contenidos en los planos de Reservas, Usos y Destinos, conforme a la siguiente clasificación:\na) Densidad Alta (DA). Densidad mayor de 360 habitantes por hectárea o de más de 60 viviendas por hectárea;\nb) Densidad Media (DM). Densidad de 140 a 360 habitantes por hectáreas o de 25 a 60 viviendas por hectárea;"
              }
            ]
          }
        ]
      }
    ]
  }
}