{
  "0290.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría general de Gobierno. Estados Unidos Mexicanos.\nAlberto Cárdenas Jiménez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente:\nDECRETO\nNÚMERO 16158.- EL CONGRESO DEL ESTADO DECRETA:\nLEY QUE CREA EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE DEGOLLADO, JALISCO",
    "Año_publicación": 1996,
    "Título": "LEY QUE CREA EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE DEGOLLADO, JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Primero Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "e declara de utilidad pública la implantación, operación, administración, conservación, mejoramiento y ampliación del servicio de agua potable y alcantarillado, destinado al consumo y uso humano, con fines domésticos, urbanos o industriales, en el Municipio de Degollado, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "e crea el Organismo Público Descentralizada, con personalidad jurídica y patrimonio propio, denominado “Sistema de Agua Potable y Alcantarillado de Degollado, Jalisco”, cuya finalidad es la prestación, administración, conservación y mejoramiento de los servicios de agua potable y alcantarillado del Municipio de Degollado, Jalisco, y con domicilio en la Cabecera Municipal.\nPara la administración, operación y mantenimiento del servicio de agua potable y alcantarillado en las delegaciones y Agencias, Municipales, el Sistema podrá constituir Juntas Auxiliares de Administración, operación y mantenimiento previo acuerdo del Cabildo.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "as juntas a que se refiere el artículo anterior residirán en la Delegación o Agencia Municipal donde hayan sido constituidas, y no podrá haber más de una en cada localidad, y sus atribuciones serán las que se establezcan en el reglamento de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "l sistema podrá celebrar convenios con otros ayuntamientos de la Entidad, cuando por necesidades del crecimiento de la zona urbana se haga necesario extender el servicio, previo acuerdo del Cabildo, que apruebe el Congreso del Estado, para que el Sistema se haga cargo de la administración, operación y conservación de todo, o parte de los servicios.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "ara la explotación de pozos de agua, tanto en predios urbanos como suburbanos, se requerirá la autorización correspondiente para la perforación y uso de los mismos, así como su inscripción en el Sistema, debiendo reunir los demás requisitos señalados en las leyes de la materia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Segundo De los Órganos de Gobierno",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "l sistema será administrado por un Consejo de Administración, un Director General y las dependencias que sean necesarias para cumplir sus objetivos. El Consejo de Administración se integrará por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Presidente Municipal o su representante, quien presidirá el Consejo;"
              },
              {
                "Fracción": "II",
                "Texto": "El Tesorero Municipal que a su vez, será el Tesorero del Consejo;"
              },
              {
                "Fracción": "III",
                "Texto": "El Director de Obras Públicas Municipales;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Director General del Consejo, que será nombrado por el Cabildo;"
              },
              {
                "Fracción": "V",
                "Texto": "El Regidor encargado de la Comisión de Agua Potable y Alcantarillado;\nLos funcionarios citados en las fracciones anteriores durarán en su encargo el período correspondiente a la administración municipal"
              },
              {
                "Fracción": "VI",
                "Texto": "Un representante de la Secretaría de Medio ambiente y Desarrollo Territorial del Estado de Jalisco;"
              },
              {
                "Fracción": "VII",
                "Texto": "Un representante de la Secretaría de Salud del Estado de Jalisco;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Un Representante de la Comisión Nacional del Agua.\nLos Representantes previstos por las fracciones V, VI y VII, acreditarán su representación mediante oficio expedido por la autoridad competente de cada dependencia, pudiendo éstas, removerlas en cualquier momento y a su vez, substituirlos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Tres representantes de los usuarios de la Cabecera Municipal, electos por los demás miembros del Consejo de Administración del Sistema, a propuesta del Presidente;\nUn representante de cada una de las Juntas Auxiliares que se constituyan, que sólo formará parte del Consejo cuando se traten asuntos relacionados con la localidad a la que pertenezcan aquéllas.\nLos representantes citados en las fracciones anteriores durarán en su encargo el período correspondiente a la administración municipal.\nPor cada consejero propietario habrá un suplente."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "l Consejo de Administración funcionará validamente con la presencia de la mitad más uno de sus integrantes, si entre ellos está el Presidente. Los acuerdos y determinaciones serán por mayoría de votos y, en caso de empate, el Presidente tendrá voto de calidad.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "l Presidente del Consejo designará al Secretario de Actas, quien deberá levantar un acta en cada sesión, misma que se asentará en un libro que para tal efecto, autorizará el Secretario y Sindico del Ayuntamiento, y deberán firmarla el Presidente y el Secretario del Consejo.\nLos integrante del Consejo, distintos al presidente, al Tesorero y al Director General, tendrán el carácter de vocales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Tercero De las Funciones del Consejo de Administración",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "on Funciones del Consejo de Administración del Sistema de Agua Potable y Alcantarillado de Degollado, Jalisco;",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Discutir, aprobar y proponer al Ayuntamiento de Degollado, Jalisco, el Presupuesto de Egresos de cada anualidad, que le presente el Director General, para que a su vez, se someta para su aprobación definitiva al Cabildo del H. Ayuntamiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Cabildo de Degollado, Jalisco, las tarifas para el cobro e instalación de los servicios de agua potable y alcantarillado, para que a su vez, sean sometidas a la aprobación del Congreso del Estado, en la Ley de Ingresos para cada ejercicio fiscal;"
              },
              {
                "Fracción": "III",
                "Texto": "Con base a las disposiciones de la Ley de Ingresos correspondiente, para el municipio de Degollado, Jalisco determinar los casos en que los servicios deberán cobrarse a cuota fija o en base de medidor; cuando se trate de suministro de agua potable;"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombrar y remover al personal de confianza del Sistema, en los términos de la Ley y exigir, cuando proceda que cuestionen su manejo;"
              },
              {
                "Fracción": "V",
                "Texto": "Formular, discutir, aprobar y modificar, en su caso, los reglamentos exterior e interior de Trabajo del sistema;"
              },
              {
                "Fracción": "VI",
                "Texto": "Revisar y aprobar, en su caso, los programas que le sean presentados por el Director General;"
              },
              {
                "Fracción": "VII",
                "Texto": "Recaudar y manejar los fondos derivados de la prestación de los servicios de agua potable y alcantarillado, de acuerdo a las cuotas que se establezcan en la Ley de Ingresos para el Municipio de Degollado, Jalisco, llevando la contabilidad correspondiente, todo ello, a través de la Dirección General y de la Tesorería del Sistema;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Celebrar cada tres meses, como mínimo una sesión ordinaria y las extraordinarias que se requieran a solicitud del Presidente del Consejo o del Director General;"
              },
              {
                "Fracción": "IX",
                "Texto": "Tomar los acuerdos correspondientes de los asuntos presentados en las sesiones, así como proponer los que estimen convenientes, de acuerdo a las facultades del propio consejo;"
              },
              {
                "Fracción": "X",
                "Texto": "Informar mensualmente al Cabildo, del estado financiero del sistema, acompañado de un informe pormenorizado de las condiciones de prestación del servicio;"
              },
              {
                "Fracción": "XI",
                "Texto": "Vigilar que los bienes propiedad del Sistema se encuentren debidamente inventariados, a través de la Dependencia que designe, y a falta de ésta, de la Tesorería del mismo;"
              },
              {
                "Fracción": "XII",
                "Texto": "Resolver sobre las solicitudes para la prestación de los servicios de agua potable y alcantarillado que preste los usuarios con relación al funcionamiento o administración general del sistema, según los procedimientos y normas que señale el reglamento;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Ejercer la vigilancia general que los servicios demandan y tomar las medidas necesarias para su conservación y reparación resolviendo lo relativo a sus mejoras y ampliaciones;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Promover ante el Ayuntamiento de Degollado, Jalisco, cuando se ejercite la facultad económica-coactiva, en el cobro de adeudos a cargo de usuarios morosos, debiéndose considerar para todos los efectos, dichos adeudos, como créditos fiscales, en los términos de la Ley de Hacienda Municipal, o en su caso, promover la celebración de convenios de coordinación entre el Ayuntamiento y el Gobierno del Estado, para que la Secretaría de la Hacienda Pública de la entidad se haga cargo de la recaudación o intervenga para los efectos de hacer efectivos los créditos insolutos, a través de sus oficinas de recaudación fiscal competentes;"
              },
              {
                "Fracción": "XV",
                "Texto": "Vigilar el cumplimiento de las disposiciones de esta ley y su reglamento, por parte de los usuarios de los servicios; a través de su Director General y las dependencias que se determinan;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Administrar los bienes y negocios del Sistema con plenas facultades de gestión, representación y dominio que podrá delegar al Director General previo acuerdo del Consejo, salvo el patrimonio inmobiliario, que no podrá ser enajenado, sino con autorización del Cabildo y del Congreso del Estado; concertar las bases para la contratación de créditos financieros y subscribir, por conducto del Director General, los contratos, títulos de crédito y demás documentos que se requieran, con la firma mancomunada, del Tesorero del Sistema o del titular o encargado de la dependencia correspondiente, y demás disposiciones legales;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Realizar todos los actos encaminados, directa o indirectamente a la mejor prestación de los servicios públicos cuya administración y manejo se le encomienden, de conformidad con esta ley, su reglamento, y demás disposiciones legales;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Discutir, aprobar y modificar, en su caso, los sistemas de recaudación y manejo, de los fondos derivados del Sistema, de acuerdo con las tarifas y presupuestos relativos;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Asesorar a las juntas auxiliares de administración, operación y mantenimiento, que se constituyan por conducto de su Director General;"
              },
              {
                "Fracción": "XX",
                "Texto": "Aprobar los instructivos y anualidades a los que deberán sujetarse los usuarios para la obtención de los servicios prestados por el sistema; y"
              },
              {
                "Fracción": "XXI",
                "Texto": "Aprobar la creación de las dependencias que sean necesarias para la mejor administración y funcionamiento del Sistema y promover la Constitución de Juntas Auxiliares ante el Cabildo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo Cuarto Del Director General del Sistema",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "- Son obligaciones y facultades del Director General:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ejecutar los acuerdos del Consejo de Administración;"
              },
              {
                "Fracción": "II",
                "Texto": "Representar al Sistema ante las autoridades administrativas, judiciales y del trabajo, con todas las facultades generales y las que requieran cláusulas especiales conforme a la ley; estará investigo de poder general para pleitos y cobranzas y para actos de administración, previo acuerdo del Consejo de Administración del sistema; podrá otorgar y subscribir títulos de crédito a nombre del Sistema, con firma mancomunada del Tesorero del Consejo, y en su caso, de los responsables de las dependencias correspondientes. Ejecutarán las facultades de dominio, en representación del Consejo, salvo en el caso de la excepción contenida en el artículo 9º, fracción XIV, de esta ley. Podrá otorgar poderes generales o especiales para pleitos y cobranzas y revocarlos, previo el acuerdo del Consejo de Administración;"
              },
              {
                "Fracción": "III",
                "Texto": "Celebrar y subscribir los contratos que apruebe el Consejo de Administración;\nLos contratos de obra se celebrarán con las personas físicas o morales, inscritas en el padrón de contratistas y constructoras de la Dirección de Obras Públicas Municipales del Ayuntamiento, previo concurso de la obra, debiendo obtener cotizaciones previas. No podrán ser contratistas o proveedores del sistema, las empresas en las que obre cualquier clase de interés, los integrantes del Consejo, el Director General o los demás Servidores Públicos del sistema, sus cónyuges y afines hasta el cuarto grado, siendo causa de responsabilidad la violación de esta disposición."
              },
              {
                "Fracción": "IV",
                "Texto": "Formular bajo su responsabilidad, el balance general anual y los estados mensuales de contabilidad, con sus anexos, y presentarlos a la consideración del Consejo de Administración, dentro de los treinta días siguientes a la terminación de los períodos respectivos para su revisión, para que a su vez, sean ratificados por el Cabildo; y así, estos informes formen parte de la cuenta pública del Ayuntamiento, así como para su glosa que debe efectuar la Contaduría Mayor de Hacienda del Congreso del Estado, de acuerdo con sus atribuciones legales;"
              },
              {
                "Fracción": "V",
                "Texto": "Informar mensualmente al Consejo, del Estado de la Contabilidad y el movimiento financiero;"
              },
              {
                "Fracción": "VI",
                "Texto": "Convocar al Consejo de Administración a sesiones extraordinarias, y a la Asamblea Legal General de Usuarios, cuando sea necesario;"
              },
              {
                "Fracción": "VII",
                "Texto": "Someter a la decisión del Consejo de Administración todos aquellos asuntos que sean de la exclusiva competencia de éste;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Nombrar y remover al personal de base en los términos de la ley, y proponer al Consejo de Administración, el nombramiento o remoción de los servidores de confianza;"
              },
              {
                "Fracción": "IX",
                "Texto": "Realizar todos los actos encaminados directa o indirectamente al mejor funcionamiento de los servidores públicos, cuya administración y manejo corresponda al Sistema, de conformidad con esta ley, los reglamentos respectivos, y demás disposiciones legales; y ordenar las adquisiciones y contratación de servicios, de acuerdo a los lineamientos que señale el Consejo;"
              },
              {
                "Fracción": "X",
                "Texto": "Someter a la consideración del Consejo los proyectos del reglamento referentes a las modalidades del servicio;"
              },
              {
                "Fracción": "XI",
                "Texto": "Formular y someter a la aprobación del Consejo, los instructivos y manuales a los que deberán sujetarse los usuarios para la obtención de los servicios que presta el sistema;"
              },
              {
                "Fracción": "XII",
                "Texto": "Dentro de sus facultades, realizar los actos de administración que le encomienden el Consejo o el Presidente del mismo;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Autorizar las disposiciones administrativas y técnicas relativas a las juntas auxiliares que se constituyan;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Formular y somete a la consideración del Consejo los anteproyectos de Ingresos y Egresos del año siguiente, para que los proponga al Cabildo y éste, a su vez, envíe su iniciativa de Ley de Ingresos para su aprobación definitiva al Congreso del Estado, y"
              },
              {
                "Fracción": "XV",
                "Texto": "Los demás que le correspondan de acuerdo con esta ley, y los reglamentos respectivos o los que le otorgue el Consejo de Administración del Sistema."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo Quinto Del Patrimonio del Sistema",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "- El patrimonio del sistema de Agua Potable y Alcantarillado de Degollado, Jalisco, se constituirá con todos los bienes, derechos, créditos y obligaciones que actualmente constituyen el patrimonio del sistema Municipal de Agua Potable y Alcantarillado, y aquellos que posea en la Cabecera Municipal, Delegaciones o Agencias Municipales, así como por los que llegue a adquirir en el futuro, y demás bienes que le destinen y entreguen el Ayuntamiento de Degollado, el Gobierno del Estado de Jalisco, el Gobierno Federal e Instituciones Públicas o Privadas.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Los bienes, derechos y fondos que lleguen a constituir el patrimonio del sistema, serán inalienables e imprescriptibles, los destinados a un servicio público serán además, inembargables, y estarán exentos de toda clase de contribuciones e impuestos o derechos, gozarán de los privilegios y franquicias inherentes al patrimonio del Ayuntamiento. En caso de disolución del Sistema, dichos bienes, derechos y fondos, pasarán a formar parte de la dependencia y organismo que acuerde el Cabildo.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- Los ingresos que perciba el Sistema se destinarán, en primer lugar, a cubrir los gastos de administración que los servicios demanden; en segundo lugar, al pago de las amortizaciones de capital e interés de los adeudos contraidos para la ampliación o mejoramiento de los servicios de agua potable y alcantarillado, en las zonas donde preste el servicio; y con el remanente se constituirá un fondo de reserva para obras de mantenimiento, reparación, mejoramiento o ampliación de los servicios, de haber cantidades disponibles, éstas deberán ser ampliadas al pago anticipado de los adeudos citados en segundo término, en este artículo.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En caso de celebración de los convenios a que se refiere el artículo cuarto de esta ley, los bienes adquiridos por tal motivo, pasarán al ayuntamiento convenido.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Sexto De los Servidores Públicos del Sistema",
        "Artículos": [
          {
            "Artículo": 15,
            "Texto": "- Las relaciones de trabajo entre el Sistema de Agua Potable y Alcantarillado de Degollado, Jalisco, así como de las Juntas Auxiliares que lleguen a constituirse y sus servidores, se regirán por la Ley de los Servidores Públicos del Estado de Jalisco, y sus Municipios, el Reglamento Interior de Trabajo del Sistema, y demás disposiciones laborales aplicables, considerándose servidores Públicos de confianza del sistema, el Presidente, Secretario de Actas y Tesorero del Consejo de Administración, así como el Director General y todos aquellos que realicen las funciones o similares, previstas por el artículo 4º, incisos a) al j), y fracción III, de la Ley antes citada.\nEl personal que labore para el sistema estará subordinado al Director General.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Séptimo Disposiciones Complementarias",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "- Los Gastos que se originen con motivo de la instalación de tomas domiciliarias de agua potable o alcantarillado, así como los que resulten por la ruptura de pavimento, empedrado o banqueta para la conexión de dichas tomas y demás servicios, deberán ser cubiertas previamente por el usuario, ante la Tesorería del consejo de Administración del Sistema o la Tesorería Municipal del Ayuntamiento de Degollado, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "- El Sistema no podrá suprimir la donación de los servicios de Agua Potable y Avenamiento de los edificios habitados, excepto en los casos que determinen los ordenamientos generales de salud.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "- Los Notarios deberán abstenerse de autorizar y los encargados del Registro Público de la Propiedad y del Catastro, de inscribir actos que impliquen enajenación o constitución de gravámenes sobre inmuebles, sin que previamente se les compruebe que los predios que sean materia de dichos actos, estén al corriente en el pago de las cuotas por servicios de agua potable y alcantarillado.\nDe igual manera estarán obligados a dar aviso por escrito a la Dirección General del Sistema, de todas las operaciones que impliquen transmisión de dominio de inmuebles y que se instrumenten en sus respectivas Notarías para los efectos del debido control de usuarios.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Los Notarios Públicos en ejercicio tendrán igualmente la obligación de cerciorarse, en los casos de trámites efectuados con base en la Ley Estatal de Fraccionamientos en vigor, cuando intervengan en cualquier acto jurídico derivado de la ampliación de la propia ley, de que los inmuebles materia del nuevo fraccionamiento se encuentren al corriente en el pago que corresponda por agua potable y alcantarillado.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- La omisión de las obligaciones a que se refieren los dos artículos anteriores, hará responsables, solidariamente, a los funcionarios referidos de cualquier pago, no cubierto por los conceptos señalados.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- Las Autoridades Municipales, a través de su Dirección de Obras Públicas, no otorgan permisos para nuevas construcciones, o aún para la reconstrucción de inmuebles, sin que previamente se hubiese acreditado por el interesado que, en su caso, es factible dotar de los servicios de agua potable y alcantarillado a dicho inmueble, y que éste se encuentre al corriente en el pago de los derechos que debe cubrir al sistema.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "- En el Presupuesto de Egresos anual del Sistema serán fijadas las remuneraciones de los servidores públicos que laboren en él y para él mismo.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La Presente ley iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se derogan todas las disposiciones que se opongan a la aplicación de la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Una vez que entre en vigor, la presente ley, se procederá a la integración del sistema en los términos previstos por el artículo 6º de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Se dejan a salvo los derechos del Ayuntamiento de Degollado, Jalisco, para expedir y aplicar los reglamentos, circulares y disposiciones administrativas de observancia general, que sean necesarias para organizar administrativamente, la vida municipal y el funcionamiento de\nlos servicios públicos municipales, como lo establece el artículo 39, fracción 1, numeral 3, previa modificación que hagan a su ley de ingresos.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 13 de agosto de 1996\nDiputado Presidente Raymundo Andrés García Guevara\nDiputado Secretario Mario Alfonso Aldana Rendón\nDiputado Secretario Gildardo González Muñoz.\nEn mérito de lo anterior, mando se imprima, publique, divulgue, y se le dé el debido cumplimiento.\nEmitido en Palacio del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los veinte días del mes de agosto de mil novecientos noventa y seis.\nEl C. Gobernador Constitucional del Estado Ing. Alberto Cárdenas Jiménez\nEl C. Secretario General de Gobierno Lic. Raúl Octavio Espinoza Martínez\nTABLA DE REFORMAS Y ADICIONES\n24824/LX/14.-Reforma los artículos 6º y 9º de la Ley que crea el Sistema de Agua Potable y Alcantarillado de Degollado, Jalisco.- Feb. 22 de 2014. Sec. V.\n27592/LXII/19.- Se reforma la fracción XIV del artículo 9°, de la Ley que Crea el Sistema de Agua Potable y Alcantarillado de Degollado, Jalisco.- Dic. 28 de 2019 sec. VI.\nLEY QUE CREA EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DE DEGOLLADO, JALISCO\nAPROBACIÓN: 13 DE AGOSTO DE 1996.\nPUBLICACIÓN: 31 DE AGOSTO DE 1996.\nVIGENCIA: 1º.DE SEPTIEMBRE DE 1996.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}