{
  "0292.JSON": {
    "Decreto": "Flavio Romero de Velasco, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber: Que por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente:\nDECRETO\nNUMERO 10614.- El Congreso del Estado decreta:\nLEY QUE CREA LA INDUSTRIA JALISCIENSE DE REHABILITACION SOCIAL",
    "Año_publicación": 1981,
    "Título": "LEY QUE CREA LA INDUSTRIA JALISCIENSE DE REHABILITACION SOCIAL",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I De la Industria Jalisciense de Rehabilitación Social",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Se crea como un organismo público descentralizado del Poder Ejecutivo del Estado, dotado con responsabilidad jurídica y patrimonio propios, a la \"Industria Jalisciense de Rehabilitación Social\", que tendrá a su cargo la creación, control y administración de las industrias que se constituyan en todos lo reclusorios preventivos y centros de readaptación social del Estado, de adultos, hombres o mujeres, así como la organización del trabajo que en ellas se desempeñe por los internos y la comercialización de los productos resultantes. El trabajo penitenciario tendrá como objetivos principales contribuir en los sistemas de readaptación y rehabilitación de los internos a través de la capacitación laboral, así como el mejoramiento de los establecimientos. Para el cumplimiento de sus fines, en los términos de esta ley, tendrá a su cargo la administración de los bienes que integren el patrimonio-afectación que se establece en la misma, comprendiendo todas las industrias, empresas, propiedades y demás ingresos que constituyan la fuente de sus recursos económicos.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social tendrá como funciones principales:\na) Administrar y organizar el trabajo de los internos del Reclusorio Preventivo de la Zona Metropolitana de Guadalajara, del Centro de Readaptación Femenil, del Centro de Readaptación Social del Estado y de los demás centros similares que se constituyan en el futuro en el Estado de Jalisco;\nb) Percibir directamente los subsidios que le otorguen la Federación, el Estado y los Municipios, las cuotas de recuperación las rentas y los aprovechamientos diversos de los bienes así como los demás ingresos que constituyen su patrimonio- afectación;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Realizar toda clase de actos jurídicos y celebrar los contratos que requiera el cumplimiento de sus fines;"
              },
              {
                "Fracción": "D",
                "Texto": "Adquirir los bienes muebles e inmuebles y realizar las construcciones necesarias en los mismos, para el cumplimiento de sus fines;\ne) Difundir conocimiento y prácticas para el mejor desempeño de los trabajos, como medios para la readaptación social del recluso. En cada centro de trabajo se procurará establecer una sección de taller escuela, en donde además de facilitar el aprendizaje técnico de los trabajos que deban realizarse en el mismo, y de implementar los programas piloto de nuevas líneas de producción, se establecerá un plan de capacitación industrial, semi-industrial y agropecuaria, en su caso, acorde a las demandas de trabajo del mercado comercial e industrial local, procurándose equipar y manejar en coordinación con las instituciones públicas y privadas de enseñanza técnica para el trabajo;\nf) Expedir su reglamento interior;\ng) Capacitar al personal administrativo y de vigilancia, a efecto de lograr el óptimo tratamiento del interno en el desempeño de su trabajo;\nh) Determinar y acondicionar los lugares en donde deban laborar los internos, en los términos de lo dispuesto por el artículo 123 de la Constitución General de la República y sus leyes reglamentarias, tomando en cuenta las recomendaciones que para el caso hagan los consejos técnicos de las instituciones o la Dirección General de Prevención y Readaptación Social, de conformidad a la Ley de Ejecución de Penas del Estado de Jalisco;"
              },
              {
                "Fracción": "I",
                "Texto": "Asignar a los internos el trabajo que considere más conveniente con base en los estudios que recibirá semestralmente previamente realizados por los Consejos Técnicos Interdisciplinarios de cada centro dependiente de la Dirección General de Prevención y Readaptación Social, de los que se desprenda la vocación, aptitudes, deseos y capacitación laboral del delincuente, así como las posibilidades del reclusorio;\nj) Organizar el trabajo en los reclusorios previo estudio de las características de la economía y mercado local, a fin de favorecer la correspondencia entre las demandas de éste y la producción penitenciaria, con vistas a la autosuficiencia económica del establecimiento. Otorgando prioridad a aquelllas que correspondan a la satisfacción de insumos útiles para el propio reclusorio, el Estado y los municipios;\nk) Favorecer el desarrollo de todas las medidas de tratamiento de rehabilitación compatibles con el régimen establecido en esta ley, los convenios y con las circunstancias de la localidad y de los internos;"
              },
              {
                "Fracción": "L",
                "Texto": "Planificar el trabajo de las instituciones penales conforme a las directrices marcadas por la Constitución General de la República, las normas mínimas sobre readaptación social de sentenciados, las recomendaciones de la Organización de las Naciones Unidas, las leyes penales, las sentencias de los tribunales, la Ley Orgánica del Poder Ejecutivo del Estado, la Ley de Ejecución de Penas del Estado de Jalisco y el Reglamento de la Dirección General de Prevención y Readaptación Social;"
              },
              {
                "Fracción": "M",
                "Texto": "Coordinarse con la Dirección General de Prevención y Readaptación Social, para que, en los términos de la Ley de Ejecución de Penas del Estado de Jalisco, los internos, cuando les sea asignado un puesto de trabajo y contribuyan a su sostenimiento;\nn) Coordinarse con las direcciones y áreas responsables de vigilar el seguimiento al tratamiento institucional para la rehabilitación y readaptación de los internos con el fin de diseñar programas que permitan mejorar el proceso de readaptación de los internos; ñ) Ejecutar el Plan Estratégico del Trabajo Penitenciario que garantice la viabilidad de los proyectos industriales, semi-industriales, agropecuarios y artesanales, en cada uno de los centros penitenciarios y su crecimiento; con la finalidad de satisfacer las necesidades de ocupación de los internos;\no) Promover y coordinar la comercialización de artículos de la Industria Jalisciense de Rehabilitación Social, así como administrar y dirigir los puntos de venta directa o la concesión de los productos para su venta; y\np) Apoyar a los internos que hayan cumplido con sus sentencias, para su inscripción en bolsas de trabajo, tanto públicas, como privadas."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social vigilará que los trabajos que se desempeñen por los internos en los diversos centros penitenciarios se lleven a cabo con estricto apego a las disposiciones que al respecto establece la Constitución General de la República y sus leyes reglamentarias, dentro de las posibilidades del presupuesto de esta industria penitenciaria y determinará las normas a que se sujetarán las industrias que en las mismas se establecieren.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Los empleados y trabajadores de la Industria Jalisciense de Rehabilitación Social, que no tengan la condición de reclusos, tendrán el carácter de empleados públicos y sus relaciones se regirán por la Ley de Servidores Públicos del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Ningún interno podrá desempeñar funciones de autoridad. Sólo a los internos de la institución abierta, se podrá otorgar mando o dirección, siempre que las condiciones del trabajo lo requieran y no signifique un trastorno en el orden y equilibrio de las relaciones al interior del centro.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- El trabajo que se encomiende a los internos se apoyará en los estudios vocacionales y de aptitud que al efecto reciba INJALRESO y se realicen de manera semestral por los Consejos Técnicos Interdisciplinarios de cada centro penitenciario respecto del interno, así como en su evolución y aprendizaje.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "- El trabajo es obligatorio para todos los sentenciados de acuerdo con su aptitud física y mental y de conformidad con su personalidad, ya que constituye uno de los medios primordiales para obtener la readaptación social de los internos. El Poder Ejecutivo del Estado deberá proveer a través de la Industria Jalisciense de Rehabilitación Social o por medio de la autoridad penitenciaria correspondiente la capacitación y elementos para el adecuado desempeño del trabajo penitenciario.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Sólo la Industria Jalisciense de Rehabilitación Social y nunca por interpósita persona física o jurídica, podrá administrar y organizar el trabajo tanto en los centros de readaptación social como en los reclusorios preventivos del Estado conforme a la presente ley, y para tal efecto por esta ley se otorga a la Industria Jalisciense de Rehabilitación Social el derecho de uso, manejo y administración de las naves industriales y talleres existentes y por construir en los centros penitenciarios del Estado, por lo cual en caso de otorgar espacios concesionados a industriales particulares, se hará, elaborando el contrato convenio correspondiente con los particulares que se contacten o soliciten instalar, colaborar, maquilar o ensamblar productos dentro de los espacios o naves industriales existentes en los reclusorios del Estado, reservándose el derecho de anulación o cancelación del mismo cuando se desvíe el fin de capacitación y rehabilitación social del organismo.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social establecerá los medios adecuados para proporcionar a los internos trabajadores la capacitación y adiestramiento para el trabajo de acuerdo con los sistemas, métodos y procedimientos que establezca la Ley Reglamentaria de la fracción XIII del artículo 123 de la Constitución General de la República.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- El trabajo penitenciario, cuya asignación se hará tomando en cuenta los deseos, la vocación, las aptitudes y el grado de instrucción y aculturación de los internos, tiene por finalidad, además de ser un medio de rehabilitación, facilitarles la adquisición de los conocimientos que puedan serles útiles para lograr su total readaptación social.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- En el reglamento de esta ley se determinará de manera precisa el tiempo que deberán durar las jornadas de trabajo; los salarios, sus condiciones y las formas de pago, lo que deberá sujetarse a las prescripciones del artículo 123 de la Constitución General de los Estados Unidos Mexicanos y sus leyes reglamentarias, el mecanismo para el estudio y aprobación de las concesiones, la organización de las Direcciones, así como a los programas de tratamiento técnico fijados por la Ley de Ejecución de Penas, y de acuerdo a los lineamientos establecidos en los respectivos reglamentos interiores de cada reclusorio.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- En cada unidad de trabajo deberá permanecer por lo menos una persona libre pagada por la Industria Jalisciense de Rehabilitación Social, para los efectos de orientación y dirección de los internos.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- Es facultad exclusiva de la Industria Jalisciense de Rehabilitación Social, la promoción, contratación y autorización de talleres o industrias dentro de los reclusorios del Estado, por lo que en el caso de que los centros penitenciarios tengan contacto o sugerencias de constitución de talleres o industrias, deberán canalizar dichos inversionistas o inquietudes a este organismo quien de manera expedita atenderá la sugerencia o interés del empresario o comerciante maquilador o ensamblador.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social podrá contratar con instituciones de seguridad social regidas por leyes federales la prestación de servicios médicos a los internos debiendo cubrirse las cotizaciones en las proporciones respectivas que señalen las leyes y reglamentos que las rijan.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social deberá informar a la Dirección General de prevención y Readaptación Social sobre la conducta de cada interno observada en el trabajo, sus inasistencias, sus adelantos, progresos y sus problemas de personalidad.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social tendrá un representante en los consejos técnicos de las instituciones penales.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social armonizará hasta donde sea posible los fines de readaptación con los de producción, siendo desde luego, el objetivo primordial, el señalado en primer término.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social deberá operar directamente y nunca por interpósita persona, los talleres de las instituciones penales. En todo caso favorecerá el desenvolvimiento de los talleres con el auxilio de la dirección del establecimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Las áreas de trabajo no productivas, tales como limpieza, jardín, cocina, lavandería, así como aquellos productos que provengan de la labor terapia efectuada en los centros escolares o en otros sectores de tratamiento diverso, seguirán bajo el control de la administración de cada institución a través de la Dirección General de Readaptación Social.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Las utilidades que resulten de la comercialización y venta de los productos de la Industria Jalisciense serán distribuidos de la siguiente manera: cincuenta por ciento para la capitalización de la propia Industria, treinta por ciento para el mejoramiento de los centros penitenciarios, y veinte por ciento para los internos que formen parte de las líneas de producción de las cuales se obtuvo la utilidad.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Los insumos y consumibles del gobierno del Estado que sean producidos por la Industria Jalisciense de Rehabilitación Social serán por adjudicación directa para su adquisición, excepto los que sean de las concesiones los cuales serán ofertados, previa convocatoria a licitación pública.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO II De los Organos de Gobierno de la Industria Jalisciense de Rehabilitación Social Del Consejo de Administración",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "- El Consejo de Administración será el órgano supremo de la Industria Jalisciense de Rehabilitación Social y estará integrado por los siguientes titulares o representantes que para el efecto nombren:\na) El Gobernador Constitucional del Estado quien fungirá como Presidente del Consejo;\nb) El Secretario de Seguridad;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "El Secretario de Administración;"
              },
              {
                "Fracción": "D",
                "Texto": "El Secretario de la Hacienda Pública;\ne) El Secretario de Desarrollo Económico; y\nf) Director General de Reinserción Social. Por cada miembro propietario habrá un suplente designado por cada uno de los integrantes del Consejo."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "- El Consejo de Administración estará presidido por el Gobernador Constitucional del Estado, o su representante. El Secretario de la Industria Jalisciense de Rehabilitación Social, tendrá el carácter de Secretario del propio Consejo de Administración y será nombrado por el Gobernador del Estado, debiendo tener preferentemente experiencias en administración de empresas.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "- En la primera quincena del mes de diciembre de cada año, el Presidente del Consejo se dirigirá a los miembros del Consejo de Administración para que en caso de no concurrir personalmente, designen al representante que les corresponda, pudiendo ratificar el nombramiento anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "- El Consejo de Administración representará para todo efecto legal a la Industria Jalisciense de Rehabilitación Social y será administrador de su patrimonio general incluyendo las instituciones, industrias y empresas que constituyen fuentes del mismo.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "- El Director General será designado por el Gobernador del Estado. Será el ejecutor de las decisiones del Consejo de Administración y podrá celebrar todo acto o negocio jurídico que deba realizar en el desempeño de sus funciones que la Industria Jalisciense de Rehabilitación Social le confiere la presente ley.\nArtículo\n25. - El Consejo de Administración sesionará ordinariamente cada mes y extraordinariamente cuando sea convocado por su Presidente. Las determinaciones serán por mayoría de votos. En caso de empate el Presidente tendrá voto de calidad. En los casos en que no sea posible la presencia física de los integrantes del Consejo de Administración en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes; ll. La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos; lll. Se debe garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma; lV. El desahogo de este tipo de sesiones debe transmitirse en vivo para el público en general, debiendo contar con un soporte de grabación de audio y video que garantice el testimonio de las participaciones de todos los integrantes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos. La convocatoria de la celebración de las sesiones a distancia, así como la redacción y la protocolización de las correspondientes actas, estarán sujetas a las mismas normas que rigen las sesiones presenciales, en lo que les sea aplicable. En caso de no verificarse quórum, el Presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "- Cuando se trate de resolver asuntos de urgencia podrá tomar determinaciones el Director General con la obligación de dar cuenta en la primera sesión subsecuente de lo decidido al Consejo de Administración para los efectos de ratificación o rectificación.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- Serán facultades del Consejo de Administración:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover el establecimiento de unidades de trabajo industrial, semi-industrial, agropecuario y artesanal o la ampliación y mejoramiento de los ya existentes;"
              },
              {
                "Fracción": "II",
                "Texto": "La promoción de nuevas fuentes de producción para el acrecentamiento del patrimonio de la Industria Jalisciense de Rehabilitación Social y el mejor rendimiento de los bienes que constituyan su patrimonio-afectación;"
              },
              {
                "Fracción": "III",
                "Texto": "Aprobar en su caso el informe que anualmente deberá rendir el Director General de la Industria IV. Aprobar las campañas de educación, difusión de conocimiento y prácticas para el mejor desempeño de los trabajos, como medios para la readaptación social de los internos;"
              },
              {
                "Fracción": "V",
                "Texto": "Encausar por vías institucionales las manifestaciones de solidaridad de las instituciones privadas o particulares;"
              },
              {
                "Fracción": "VI",
                "Texto": "Reglamentar el funcionamiento de los órganos administradores de las diversas fuentes de trabajo, industrias y empresas que constituyan el patrimonio del instituto y las que en lo sucesivo lleguen a acrecentar el mismo, procurando siempre la rehabilitación del interno y la autosuficiencia de los establecimientos penitenciarios;"
              },
              {
                "Fracción": "VII",
                "Texto": "Disponer sin más limitaciones que las que las leyes establezcan, de las industrias, empresas y bienes muebles; así como de los bienes que se adquieran en el futuro por cualquier titulo, a fin de realizar plena y eficazmente las funciones propias de la Industria Jalisciense de Rehabilitación Social;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Nombrar a propuesta del Director General y remover la planta de empleados y directores o gerentes que sean necesarios para la administración y cumplimiento de los fines de la Industria IX. Discutir y aprobar en su caso los presupuestos de ingresos y egresos que elabore el Presidente del Consejo;"
              },
              {
                "Fracción": "X",
                "Texto": "Decidir mediante los estudios técnicos correspondientes sobre los sistemas de administración que deberán prevalecer en las distintas industrias o empresas que constituyan las fuentes de recursos que integren el Patrimonio del instituto, pudiendo inclusive administrarlos directamente; XI. Percibir directamente los fondos provenientes de subsidios federales, estatales o municipales, así como cualquier otro ingreso, en efectivo o en especie que acreciente el patrimonio de la Industria Jalisciense de Rehabilitación Social; XII. Resolver sobre la aprobación de las cuentas de administración que anualmente deberán rendir pormenorizadamente los directores o comisiones que tengan a su cargo y bajo su responsabilidad la administración de las distintas industrias y empresas de los centros de readaptación social en que opere la Industria Jalisciense de Rehabilitación Social; XIII. Administrar los bienes y negocios de la institución con plenas facultades de gestión, representación, administración, y dominio, salvo que el patrimonio inmobiliario no podrá ser enajenado sino con autorización previa del Congreso del Estado; concertar las bases para la contratación de créditos financieros y suscribir por conducto de su Presidente, los contratos, títulos de crédito y demás documentos que se requieran, con firma mancomunada del Director General y del Tesorero; XIV. Realizar los actos jurídicos que se requieran para el cumplimiento de los fines de la Industria XV. Adquirir los bienes muebles y hacer las construcciones en los inmuebles que fueren necesarios para el desarrollo de sus funciones;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Difundir conocimientos y prácticas para la mejor utilización de los bienes que constituyan su patrimonio-afectación; XVII. Aprobar su reglamento interior al igual que el de las demás instituciones análogas; XVIII. Dictar las medidas para capacitar al personal especialmente al administrativo y de vigilancia, a efecto de lograr el óptimo tratamiento del reclusorio en el desempeño de su trabajo; XIX. Ordenar los estudios correspondientes a determinar la vocación del interno, sus aptitudes, deseos, capacitación laboral y las posibilidades del reclusorio a efecto de estar en posibilidad de asignar a los internos el trabajo que se considere conveniente, en conjunción con el tratamiento individualizado, instaurado por el Consejo Técnico del Reclusorio;"
              },
              {
                "Fracción": "XX",
                "Texto": "Recomendar la mejor forma en que la industria jalisciense de rehabilitación social efectuará la asignación al trabajo del recluso tomando como base la información proporcionada por el centro penitenciario con respecto a su expediente criminológico o en su defecto los estudios vocacionales o de aptitud para el trabajo que con ese objeto se ordenen, así como la evolución y el aprendizaje en esa materia que alcance el interno; XXI. Estimular y proporcionar a los sentenciados, en lo posible, los medios necesarios para el desempeño de su trabajo; XXII. Decidir sobre la forma de administración del trabajo de los reclusos de los centros penitenciarios y de readaptación social del Estado de Jalisco, en que funcione la Industria Jalisciense de Rehabilitación Social, a efecto de lograr el óptimo tratamiento del interno en el desempeño de su trabajo; XXIII. Promover a través de estrategias de difusión la comercialización de los productos de la Industria Jalisciense de Rehabilitación Social; y XXIV. Elaborar y revisar el Plan Estratégico del Trabajo Penitenciario."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "- Serán facultades del Presidente del Consejo de Administración:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidir las sesiones del Consejo;"
              },
              {
                "Fracción": "II",
                "Texto": "Tener voto de calidad en caso de empate en las sesiones del Consejo;"
              },
              {
                "Fracción": "III",
                "Texto": "Convocar al Consejo de Administración a sesiones ordinarias y extraordinarias cuando así lo estime pertinente; IV. Someter a la consideración del Consejo de Administración los presupuestos de ingresos y egresos del año siguiente; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás que le confiera la presente ley."
              }
            ]
          },
          {
            "Artículo": 29,
            "Texto": "- El Director General de la Industria Jalisciense de Rehabilitación Social, tendrá las siguientes facultades y obligaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ejecutar los acuerdos que emanen del Consejo de Administración, dictando las medidas necesarias para su cumplimiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Representar a la industria jalisciense de rehabilitación Social ante cualquier autoridad, institución oficial descentralizada o personas particulares;"
              },
              {
                "Fracción": "III",
                "Texto": "Someter al Consejo de Administración para su estudio y aprobación el proyecto del plan anual de actividades que concreten la forma y términos de creación y organización de las industrias, y empresas dependientes de la Industria Jalisciense de Rehabilitación Social;"
              },
              {
                "Fracción": "IV",
                "Texto": "Rendir al Consejo de Administración informe anual de su gestión administrativa;"
              },
              {
                "Fracción": "V",
                "Texto": "Autorizar con su firma la correspondencia de la Industria Jalisciense de Rehabilitación Social y las disposiciones de fondos que en los términos de esta ley le correspondiera hacer;"
              },
              {
                "Fracción": "VI",
                "Texto": "Conceder licencia al personal de la Industria Jalisciense de Rehabilitación Social;"
              },
              {
                "Fracción": "VII",
                "Texto": "Solicitar de los órganos establecidos por la ley, la práctica de inspecciones y auditorías en las empresas e industrias que al efecto se establezcan con objeto de cerciorarse si se está cumpliendo con las disposiciones de esta ley, las demás aplicables y con las resoluciones del Consejo de Administración;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover y gestionar ante toda clase de autoridades, o personas físicas y jurídicas, la incorporación al patrimonio de la Industria Jalisciense de Rehabilitación Social, de todos los bienes, frutos y productos que por ley o por actos de particulares puedan pertenecerle; IX. Representar a la industria ante las autoridades administrativas, judiciales y del trabajo, con todas las facultades generales y las especiales que requieran cláusula especial conforme a la ley. Estará investido de poder general para pleitos y cobranzas y para actos de administración y podrá otorgar y sustituir poderes generales o especiales para pleitos y cobranzas y revocarlos; podrá otorgar y suscribir títulos de crédito a nombre de la industria con firma mancomunada del Presidente del Consejo, salvo en el caso de los créditos a que se refiere el artículo 27 fracción XIII, y celebrar y firmar los contratos que apruebe el Consejo, ejerciendo aquellas facultades de dominio que expresa y específicamente autorice el Consejo. Podrá otorgar poderes generales o especiales para pleitos y cobranzas y revocarlos;"
              },
              {
                "Fracción": "X",
                "Texto": "Proponer al Consejo de Administración las medidas que considere más convenientes a efecto de que el trabajo desempeñado por los internos tienda a obtener su reintegración a la sociedad; al igual que el mayor rendimiento de las fuentes patrimoniales de la Industria Jalisciense de Rehabilitación Social con objeto de que cada institución alcance independencia económica; XI. Formular el Reglamento Interior de la Industria Jalisciense de Rehabilitación Social y someterlo a la consideración del Consejo de Administración, el que deberá ser conforme a las disposiciones reglamentarias de las Instituciones de tratamiento y de prevención; XII. Proponer el nombramiento de los titulares de las Direcciones, gerentes y empleados de la Industria Jalisciense de Rehabilitación Social; y XIII. Las demás que le confiera la presente ley."
              }
            ]
          },
          {
            "Artículo": 30,
            "Texto": "- Son facultades del Secretario:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Despachar la correspondencia, firmando conjuntamente con el Director General;"
              },
              {
                "Fracción": "II",
                "Texto": "Llevar y mantener al corriente el libro de actas;"
              },
              {
                "Fracción": "III",
                "Texto": "Tramitar todos los asuntos relativos a la Industria Jalisciense de Rehabilitación Social hasta ponerlos en estado de resolución dictando para el efecto las providencias de mero trámite que fueren necesarias; IV. Dar cuenta al Consejo de Administración o al Director General en su caso, de los asuntos a que se refiere la fracción anterior, para su resolución;"
              },
              {
                "Fracción": "V",
                "Texto": "Previa autorización expresa del Director General, vigilar el cumplimiento estricto de las normas legales y reglamentarias conforme a las cuales estén organizadas o deban administrarse las distintas industrias y empresas que formen parte de la Industria Jalisciense de Rehabilitación Social;"
              },
              {
                "Fracción": "VI",
                "Texto": "Previo acuerdo con el Director General, hacer del conocimiento del Consejo de Administración\nlos actos de empleados y funcionarios de las distintas industrias y empresas que pertenezcan a la institución que por implicar faltas en su trabajo o deficiencia en la prestación de sus servicios o inclusive la comisión de delitos, pudieran justificar la separación de los mismos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Mediante autorización expresa del Consejo de Administración, suplir al Director General en las ausencias temporales del mismo, haciéndose cargo del despacho;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Levantar y autorizar las actas del Consejo de Administración suscribiéndolas en unión del Presidente; IX. Autorizar copias de dichas actas y de los documentos que existan en los archivos de la Industria"
              },
              {
                "Fracción": "X",
                "Texto": "Firmar en unión del Director General la correspondencia dirigida a las autoridades e instituciones o personas jurídicas o físicas extrañas a la institución; y XI. Supervisar la organización del trabajo y autorizar con acuerdo del Director General las medidas convenientes que puedan inclusive significar movimientos de personal."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "- Son facultades del Tesorero registrar los contratos que se celebren, los bienes que se adquieran, las obligaciones que se contraigan y todo aquello que implique la vigilancia del patrimonio y su correcta administración.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- La Industria Jalisciense de Rehabilitación Social contará con un órgano denominado Consejo Consultivo para la Industria Jalisciense de Rehabilitación Social, que tendrá las siguientes facultades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser un órgano de consulta, análisis y opinión en materia de industrialización, comercialización y mercado;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar estudios relacionados con Industria Jalisciense de Rehabilitación Social, a fin de proponer soluciones y estrategias para garantizar la sustentabilidad y desarrollo de la Industria"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer nuevas líneas de producción y estrategias de comercialización de los productos de la Industria Jalisciense de rehabilitación Social; IV. Colaborar en el desarrollo y creación de talleres de producción, centros de capacitación y puntos de comercialización de la industria Jalisciense de Rehabilitación Social;"
              },
              {
                "Fracción": "V",
                "Texto": "Colaborar en la creación y manejo de una bolsa de trabajo que beneficie a aquellos individuos que han cumplido su etapa de rehabilitación y readaptación;"
              },
              {
                "Fracción": "VI",
                "Texto": "Coordinar los esfuerzos y fungir como enlace entre la Industria Jalisciense de Rehabilitación Social y el sector privado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Diseñar y aplicar cursos de capacitación para los internos en cada una de las áreas de producción;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Evaluar los planes de industrialización y comercialización que desarrolla la propia Industria Jalisciense de Rehabilitación Social, y proponer cambios o correcciones a los mismos; IX. Presentar esquemas de organización y evaluación del sistema de trabajo en el que se desarrollan los internos;"
              },
              {
                "Fracción": "X",
                "Texto": "Supervisar el desarrollo de producción y comercialización; XI. Analizar el desempeño de la Industria Jalisciense de Rehabilitación en lo correspondiente a la\nproducción, comercialización y administración; XII. Advertir de riesgos económicos y de producción a los que se enfrente la Industria; y XIII. Representar de manera comercial a la Industria Jalisciense ante el sector privado."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "- El Consejo Consultivo para la Industria Jalisciense de Rehabilitación Social estará integrado por los titulares o representantes que para el efecto nombren:\na) Un presidente que será el titular del Poder Ejecutivo del Estado;\nb) El Secretario de Seguridad;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "El Secretario de Administración;"
              },
              {
                "Fracción": "D",
                "Texto": "El Secretario de la Hacienda Pública;\ne) El Secretario de Desarrollo Económico;\nf) El Secretario del Trabajo y Previsión Social;\ng) El Secretario del Sistema de Asistencia Social;\nh) El Director General de Reinserción Social;"
              },
              {
                "Fracción": "I",
                "Texto": "Los directores de cada una de las instituciones penitenciarias en donde esté operando la Industria\nj) Dos representantes del Consejo Ciudadano de Seguridad y Procuración de Justicia;\nk) Dos representantes de las cámaras de industriales de la entidad; y"
              },
              {
                "Fracción": "L",
                "Texto": "Dos representantes de la Cámara Nacional de Comercio de Guadalajara."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO III Patrimonio de la Industria Jalisciense de Rehabilitación Social",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El patrimonio de la Industria Jalisciense de Rehabilitación Social, lo integran todos lo bienes que constituyen fuentes de ingresos, tanto los presentes como los que adquiera en el futuro, así como los productos y aprovechamientos que obtengan de la explotación de las industrias y empresas a su cargo, en los términos del reglamento respectivo. Dichos bienes serán inembargables y estarán exentos de toda clase de contribuciones, impuesto o derechos estatales y municipales.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "Esta Ley entrará en vigor tres días después de su publicación en el Periódico Oficial El Estado de Jalisco y se derogan todas las disposiciones que se opongan a la misma.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Los talleres e industrias de los centros penitenciarios del Estado, continuarán con los mismos sistemas de administración y organización que hasta la fecha han utilizado, hasta en tanto la Industria Jalisciense de Rehabilitación Social inicie sus operaciones en los términos de esta ley.\nTRANSITORIO DEL DECRETO 28404/LXII/21 ÚNICO. El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, a 31 de marzo de 1981\nDiputado Presidente Dr. José Antonio Barba Borrego\nDiputado Secretario Ma. del Rosario Díaz Rosas\nDiputado Secretario Profr. Gustavo García Villa\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nDado en el Palacio del Poder Ejecutivo del Estado a los treinta y un días del mes de marzo de mil novecientos ochenta y uno.\nEl Gobernador Constitucional del Estado Lic. Flavio Romero de Velasco\nEl Secretario General de Gobierno Lic. Alfonso de Alba Martín\nTABLA DE REFORMAS\nDECRETO 20328.- Reforma y adiciona los artículos 1, 2 incisos h, i, j, l y m, 5, 10, 11, 19, 20, 27 fracción VIII, 29 fracciones XI y XII, y adiciona los incisos n, ñ, y o al artículo 2, un segundo párrafo al\nart. 7 , un segundo párrafo al art. 8, los artículos 19 bis, 19 ter, 31 bis y 31 ter, y las fracciones XXIII y XXIV al artículo 27, así como la fracción XIII al art. 29.-Dic.30 de 2003. Sec. III.\nFe de erratas.-Feb.24 de 2004. Sec. VI.\nDECRETO 21702/LVII/06.- Reforma los artículos 1, 2, 7, 27, 29, 30 y 31 bis de la Ley que crea la Industria Jalisciense de Rehabilitación Social.-Ene.13 de 2007. Sec. XIII.\nDECRETO 21748/LVII/06.-Reforma los artículos 2, 3, 6, 8, 13, 15, 27 y 29 de la Ley que Crea la Industria Jalisciense de Rehabilitación Social del Estado de Jalisco y se reforma el artículo 13 de la Ley de Adquisiciones y Enajenaciones del Gobierno del Estado de Jalisco.-Ene.25 de 2007. Sec.",
            "Fracciones": [
              {
                "Fracción": "VIII",
                "Texto": "DECRETO 24910/LX/14.- Se reforman los artículos 20 incisos b), c), e y f) y 31 ter incisos b), c), e),\ng) , h) y j); y se deroga el inciso d) del artículo 20 y el inciso d) del artículo 31 ter de la Ley que crea la Industria Jalisciense de Rehabilitación Social.- ago. 7 de 2014 sec. V\nDECRETO 27322/LXII/19.- Se reforman los artículos 20 y 31 ter de la Ley que Crea la Industria Jalisciense de Rehabilitación Social.- Ago. 29 de 2019 sec. II.\nDECRETO 28404/LXII/21.- Se reforma el artículo 25 de la Ley que crea la Industria Jalisciense de Rehabilitación Social.- Julio 6 de 2021 secc. IV.\nLEY QUE CREA LA INDUSTRIA JALISCIENSE DE REHABILITACION SOCIAL\nTABLA DE REFORMAS Y ADICIONES\nAPROBACION: 31 DE MARZO DE 1981. PUBLICACION: 7 DE MAYO DE 1981. VIGENCIA: 10 DE MAYO DE 1981."
              }
            ]
          }
        ]
      }
    ]
  }
}