{
  "0293.JSON": {
    "Decreto": "Agustín Yáñez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber:\nQue por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente\nDECRETO:\nNUMERO 7205.- EL CONGRESO DEL ESTADO DECRETA:\nLEY QUE DIVIDE LOS BIENES PERTENECIENTES AL ESTADO EN BIENES DE DOMINIO PUBLICO Y BIENES DE DOMINIO PRIVADO",
    "Año_publicación": 1957,
    "Título": "LEY QUE DIVIDE LOS BIENES PERTENECIENTES AL ESTADO EN BIENES DE DOMINIO PUBLICO Y BIENES DE DOMINIO PRIVADO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Los bienes pertenecientes al Estado, se dividen en bienes de dominio público y bienes de dominio privado.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Se estiman bienes de dominio público:\na) Los de uso común;\nb) Los inmuebles que el Estado destine para servicio del público o los que hubiere declarado por leyes especiales inalienables e imprescriptibles;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Las servidumbres en el caso de que el predio dominante sea alguno de los enunciados anteriormente; y"
              },
              {
                "Fracción": "D",
                "Texto": "Los bienes muebles que por su naturaleza no sean substituibles como expedientes de los archivos públicos, libros o piezas históricas, tradicionales, artísticas y arqueológicas."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "- Se estiman bienes del dominio privado:\na) Las tierras y aguas en toda la extensión del Estado, susceptibles de ser enajenados que no sean propiedad de la Federación con arreglo a la ley ni constituyan propiedad de los ayuntamientos o de particulares;\nb) Los bienes vacantes dentro del Estado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "El patrimonio de instituciones públicas descentralizadas o estatales que hubieren dejado de existir; y"
              },
              {
                "Fracción": "D",
                "Texto": "Los bienes muebles o inmuebles que adquiera el Estado por cualquier título. Si estos bienes pasan a ser de uso común se entenderán del dominio público."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- La administración de los bienes del Estado corresponderá al Ejecutivo, salvo el caso de que hubieren sido dados en uso o aprovechamiento, pues entonces se observarán los contratos respectivos.\nBIENES DEL DOMINIO PUBLICO",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Todos los bienes del dominio público son inalienables e imprescriptibles y no están sujetos a acción reivindicatoria o de posesión definitiva o interina. Su uso y aprovechamiento estarán sujetos a concesión del Estado. No serán susceptibles de servidumbre pasiva.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- El Ejecutivo del Estado tendrá respecto de estos bienes, las siguientes facultades:\na) Declarar que un bien forma parte del dominio público;\nb) Desincorporar del dominio público algún bien que hubiere dejado de prestar sus fines a los que primitivamente fue dedicado, y para pasarlo al dominio privado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Reglamentar el uso, aprovechamiento o gravamen impuesto a bienes del Estado;"
              },
              {
                "Fracción": "D",
                "Texto": "Vigilar el patrimonio del Estado, a efecto de que siempre esté destinado al fin público previsto y dictar todas las disposiciones necesarias al cumplimiento de esta ley; y\ne) Anular administrativamente los acuerdos, concesiones, permisos o autorizaciones dados en violación de la ley o por error, dolo o violencia, y que perjudiquen o restrinjan los derechos del Estado sobre los bienes de dominio público o los intereses legítimos de tercero."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Cuando se presente violación al dominio que el Estado tenga sobre algún bien o se variaren las condiciones necesarias para el mantenimiento del derecho de propiedad, el Ejecutivo podrá dictar medidas administrativas necesarias o recurrir al Ministerio Público para el ejercicio de las acciones correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las resoluciones administrativas a que se contraen las disposiciones anteriores se sujetarán a la siguiente reglamentación:\na) La entidad o persona que se sienta lesionada con la disposición administrativa podrá reclamarla ante la propia autoridad, dentro de un plazo de diez días, precisamente por escrito. Dicho término corre a partir del siguiente día de la notificación personal;\nb) Cuando la naturaleza del acto lo amerite, a juicio de la autoridad administrativa, se podrá dictar suspensión del acto reclamado, previa fianza o garantía que otorgue el reclamante;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Se podrá conceder un término improrrogable de diez días para ofrecer y rendir pruebas, siendo admisibles todas las que señala el Derecho Común excepción hecha de la confesional. La autoridad de oficio podrá rendir todos los medios de convicción que estime pertinentes; y"
              },
              {
                "Fracción": "D",
                "Texto": "Diez días después de terminado el período de prueba se dictará resolución que será notificada personalmente a los interesados en el domicilio designado o, de haberse omitido, por estrados. Dicha resolución no tendrá recurso ordinario alguno. La autoridad no necesitará sujetarse a reglas sobre estimación de las pruebas, pero deberá analizar todas las que se presenten."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- Los otorgamientos de derechos sobre bienes inmuebles sólo dan derecho al uso o aprovechamiento, sin que se llegue a crear derecho real o patrimonial alguno. La nulidad, caducidad o rescisión que se dicte respecto de tales derechos podrá ser dictada por la autoridad administrativa cuando hubiere causa justificada para ello, con audiencia del interesado.\nLa nulidad de las concesiones de bienes de dominio público operará retroactivamente, pero el Ejecutivo queda facultado para limitar esa retroactividad cuando a su juicio el concesionario haya procedido de buena fe.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- Los bienes del dominio público que lo sean por disposición legal y no por su naturaleza, podrán ser enajenados sólo previa desincorporación dictada por el Congreso del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Cuando se trate de vías públicas los vecinos colindantes tendrán el derecho al tanto que podrán ejercitar dentro de 20 días después de la notificación que se hará mediante periódico de circulación local. Igualmente gozará de preferencia en su derecho el anterior propietario de un bien adquirido por el Estado cuando aquél pase de nuevo a ser del dominio privado y trate de ser enajenado.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Son bienes de uso común:\na) Los caminos del Estado;\nb) Los aprovechamientos de las aguas que no sean federales o particulares y sus obras respectivas;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Plazas, paseos y parques propiedad del Estado;"
              },
              {
                "Fracción": "D",
                "Texto": "Monumentos artísticos e históricos y edificios en general para el uso público;\ne) Propiedades rústicas utilizadas para servicios públicos;\nf) Establecimientos fabriles administrados por el Estado; y\ng) Los que por su naturaleza, así deban considerarse.\nDe los bienes de uso común pueden usar todos los habitantes del Estado, con las restricciones establecidas por la ley, y por los reglamentos administrativos, pero para aprovechamientos especiales se necesita concesión del Ejecutivo otorgada en los términos de la ley."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "- Se estimarán dentro de la clasificación anterior los bienes de instituciones descentralizadas cuyas leyes no les permitan el libre ejercicio de su patrimonio.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- Cuando exista necesidad de adquirir algún bien inmueble, la dependencia que lo amerite lo propondrá al Ejecutivo del Estado quien oirá la opinión de los departamentos de construcciones y de Economía y Hacienda. Las enajenaciones y adquisiciones de inmuebles corresponde hacerlas al Gobernador del Estado, previa autorización del Congreso para el caso de enajenación.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- El destino de los bienes inmuebles podrá ser concedido por acuerdo del Ejecutivo a las dependencias administrativas del Estado respectivas, quien señalará las condiciones necesarias para su uso. Cuando dos o más dependencias administrativas usen un inmueble, su guarda y atención del mismo la confiará el Ejecutivo a la que él señale mediante un simple acuerdo.\nINMUEBLES DE DOMINIO PRIVADO",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- Los bienes de dominio privado podrán ser enajenados cuando no fueren necesarios para el Estado, previa autorización del Congreso del Estado. Los de las instituciones estatales o descentralizadas que estén sujetas a ley especial o decreto emitido por el Congreso del Estado, respecto al manejo de su patrimonio, continuarán bajo su propio régimen.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "- Los bienes del dominio privado son prescriptibles pero los plazos señalados por el Código Civil se duplicarán para este efecto.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "- La enajenación de bienes del dominio privado será siempre en pública subasta que realizará el Departamento de Economía y Hacienda, previa convocatoria de postores con quince días de anticipación y por dos veces dentro de ese lapso en el Periódico Oficial y en otro de gran circulación de la capital del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- La venta se sujetará a avalúo previo que formulará alguna institución de crédito residente en la capital del Estado. Los remates seguirán el trámite señalado por el Código de Procedimientos Civiles en cuanto al acto de la almoneda. El fincamiento podrá ser reclamado directamente ante el Gobernador del Estado, quien la revisará dentro de un término de diez días y su resolución no admitirá recursos.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- Las permutas que se pretenda hacer de bienes inmuebles estatales serán autorizadas previamente por el Congreso del Estado y previo avalúo de los bienes materia de la operación, realizada por una institución de crédito.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- Los bienes inmuebles de dominio privado pueden ser objeto de todos los contratos que regula el Derecho Común, con el requisito de que el Congreso los autorice cuando se trate de actos de dominio.\nBIENES MUEBLES",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "- Son propiedad del Estado los muebles de las diversas dependencias de los poderes.\nSu clasificación e inventario será llevada por el Departamento de Economía y Hacienda a través de la Sección respectiva.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "- Los jefes de las dependencias, al tomar posesión de su cargo, suscribirán el recibo de los bienes muebles que reciban, los que deberán ser entregados al dejar el cargo.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "- La sustitución y baja de los bienes muebles será autorizada por el Departamento de Economía y Hacienda mediante los sistemas administrativos que implante.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "- La propia dependencia del Ejecutivo queda facultada para proceder a la venta o baja de los muebles previo acuerdo del Ejecutivo ya sea en pública subasta sujeta al acuerdo específico que se dicte o fuera de almoneda, pero sujetos aquellos al avalúo que haga bajo su responsabilidad el propio Departamento de Economía y Hacienda.\nREGISTRO DE LOS BIENES ESTATALES",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "- El Departamento de Economía y Hacienda llevará un registro de los bienes muebles e inmuebles del Estado, este registro será público.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- Se inscribirán en el registro:\na) Todos los títulos de propiedad o aquéllos que modifiquen el régimen jurídico de la propiedad del Estado;\nb) Los contratos de arrendamiento de bienes inmuebles a plazo de más de cinco años;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Las informaciones ad perpetuam que acrediten derechos tendientes a establecer la posesión;"
              },
              {
                "Fracción": "D",
                "Texto": "Las resoluciones judiciales que finquen o constituyan un derecho real a favor del Estado sobre inmuebles;\ne) Los acuerdos de desincorporación de inmuebles que hayan estado sometidos al régimen de dominio público;\nf) Las resoluciones expropiatorias que constituyan derechos a favor del Estado; y\ng) Todos los documentos, títulos o valores que sean registrables en los términos de otras leyes."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "- Las inscripciones en el registro de bienes estatales es sin perjuicio de la inscripción que se llevará en un libro especial de la sección respectiva del Registro Público de la Propiedad en que se anotarán sólo los bienes y derechos propiedad del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- El Ejecutivo reglamentará la forma de inscripción de los diversos bienes del Estado.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "Esta ley entrar en vigor al siguiente día de su publicación en el Periódico Oficial El Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Las inscripciones en el Registro Público de la Propiedad realizadas antes de la vigencia de esta ley, tendrán toda validez, sin perjuicio de repetirlas en los libros especiales a que se refiere este ordenamiento.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, a 29 de noviembre de 1957\nDiputado Presidente Rubén Eugenio Chávez Rojas\nDiputado Secretario Sergio Corona Blake\nDiputado Secretario Lic. Vicente Méndez Rostro\nPor lo tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nDado en el Palacio del Poder Ejecutivo del Estado a los dos días del mes de diciembre de mil\nnovecientos cincuenta y siete.\nAgustín Yáñez\nEl Secretario General de Gobierno Lic. Alfonso de Alba\nTABLA DE REFORMAS Y ADICIONES\nDECRETO NUMERO 17051.- Reforma el art. 16 del Decreto número 7205, publicado en el Periódico Oficial el Estado de Jalisco, el día 10 de enero de 1998. Sec. III.\nLEY QUE DIVIDE LOS BIENES PERTENECIENTES AL ESTADO EN BIENES DE DOMINIO PUBLICO Y BIENES DE DOMINIO PRIVADO\nAPROBACION: 29 DE NOVIEMBRE DE 1957.\nPUBLICACION: 14 DE DICIEMBRE DE 1957.\nVIGENCIA: 15 DE DICIEMBRE DE 1957.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}