{
  "0298.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 27788/LXII/19 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY REGLAMENTARIA DEL ARTÍCULO 117 BIS DE LA CONSTITUCIÓN POLÍTICA DEL ESTADO DE JALISCO.",
    "Año_publicación": null,
    "Título": "Ley Reglamentaria del artículo 117 Bis de la Constitución Política del Estado de Jalisco.",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "1. Esta Ley es de orden público, de interés general y tiene por objeto reglamentar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La emisión de la Convocatoria y los requisitos de elegibilidad para ser electadiputada odiputado constituyente.\n\nConstitución Política de los Estados Unidos Mexicanos;\n\nLey General de Instituciones y Procedimientos Electorales;"
              },
              {
                "Fracción": "II",
                "Texto": "La organización de los actos y procedimientos relativos a la preparación, desarrollo y vigilancia de los procesos electorales, para elegir a los integrantes del Congreso Constituyente.\n\nLos TratadosInternacionales de los que México sea parte; y\n\nCódigo Electoral del Estado de Jalisco"
              },
              {
                "Fracción": "III",
                "Texto": "Normar la actividad parlamentaria del Congreso Constituyente del Estado de Jalisco, así como establecer los procedimientos internos que hagan eficiente su estructura y funcionamiento.\n2. Tendrá el carácter de normatividad base para la interpretación, así comopara regular los trabajos del Constituyente, la siguiente:\n\nConstitución Política del Estado Jalisco.\n3. Así como, normatividad supletoria, la siguiente:\n\nLey de Planeación Participativa para el Estado de Jalisco y sus Municipios;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ley del Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Ley sobre los Derechos y el Desarrollo de los Pueblos y las Comunidades Indígenas del Estado de Jalisco;"
              },
              {
                "Fracción": "VI",
                "Texto": "Reglamento de Elecciones del Instituto Nacional Electoral; y"
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "El Congreso Constituyente es un órgano soberano. Ninguna autoridad podrá intervenir ni interferir en su funcionamiento. Se regirá bajo los principios de transparencia, máxima publicidad, acceso a la información, parlamento abierto, imparcialidad, objetividad, equidad, perspectiva de género, inclusión,autonomía, eficiencia y eficacia.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Para los efectos de la presente ley se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Comisión de Puntos: Comisión de Puntos Constitucionales y Electorales del Congreso del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Congreso del Estado: El Congreso del Estado de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Consejo Técnico – Académico: Órgano de asesoría y consulta permanente al Constituyente, para la creación del documento rector constitucional;\nConstitución: Constitución Política del Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Constituyente: El Congreso Constituyente del Estado de Jalisco;"
              },
              {
                "Fracción": "VI",
                "Texto": "Convocatoria: Convocatoria que contiene las bases del Constituyente, así como los requisitos para ser electo diputado constituyente;"
              },
              {
                "Fracción": "VII",
                "Texto": "Días: Se entenderán días naturales salvo disposición expresa en contrario;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Diputada y Diputado Constituyente: Diputada y Diputado del Congreso Constituyente del Estado de Jalisco;\nInstituto: Instituto Electoral y de Participación Ciudadana del Estado de Jalisco; y"
              },
              {
                "Fracción": "X",
                "Texto": "Solicitud del Constituyente: La solicitud para la instalación del Congreso Constituyente del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 4,
            "Texto": "1. Quien solicite la instauración del Congreso Constituyente en los términos del artículo 117 Bis de la Constitución, deberá presentar un escrito dirigido al presidente de la Mesa Directiva del Congreso del Estado, notificando la solicitud y acompañando las firmas correspondientes, mismas que se sujetarán al siguiente formato:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre completo del ciudadano;"
              },
              {
                "Fracción": "II",
                "Texto": "Clave de Elector de la credencial para votar;"
              },
              {
                "Fracción": "III",
                "Texto": "Firma autógrafa del ciudadano.\nEn los supuestos de los incisos b y c del artículo 117 bis de la Constitución deberán informar en el escrito dirigido al Congreso del Estado el nombre del representante común."
              },
              {
                "Fracción": "V",
                "Texto": "El acopio de la información de la fracción I, esta será entregada de manera digitalizada, en una hoja de cálculo en formato de datos abiertos de manera consecutiva."
              },
              {
                "Fracción": "VI",
                "Texto": "En el caso del inciso b del artículo 117 bis de la Constitución, deberá acompañarel acta donde conste la aprobación del pleno del ayuntamiento."
              },
              {
                "Fracción": "VII",
                "Texto": "Los interesados tendrán que señalar dirección electrónica, a efecto de la sustanciación del proceso.\n2. Para efecto de lo establecido en el presente artículo, el Congreso del Estado podrá celebrar convenios de colaboración con las autoridades electorales correspondientes, a efecto de poner a disposición de quienes soliciten la instauración del Constituyente, los mecanismos electrónicos para el acopio de los requisitos conducentes."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "1. Una vez que el Congreso del Estado reciba la solicitud de instauración del Constituyente, de conformidad a lo establecido en el artículo 117 Bis de la Constitución; seturnará a la Comisión de Puntos.\n2. La Comisión, una vez turnada la Solicitud, deberá verificar el cumplimiento de los requisitos de la misma, para ello contará con quince días naturales.\n3. De igual forma una vez recibida la Solicitud, la Comisión deberá publicar en la página oficial del Congreso del Estado, el documento estipulado en la fracción V del artículo 4, para ello contará hasta con tres días naturales. Dicha información permanecerá publicada hasta el día que la Comisión emita su dictamen.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "1. Revisada y verificada la Solicitud del Constituyente, la Comisión de Puntos, remitirá al Pleno del Congreso del Estado, el dictamen que emite la Convocatoria,misma que establecerá las bases para la elección de las diputadas y los diputados constituyentes, y que deberá ser votada por mayoría calificada dentro de los quince días naturales siguientes.\n2. El Instituto podrá auxiliar a la Comisión de Puntos para efecto de elaborar la Convocatoria de elección.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "1. La Convocatoria para la elección establecerá las fechas y plazos para el proceso electoral, los términos y los requisitos de elegibilidad para serdiputada o diputado constituyente, fecha y plazo para la instalación del Constituyente; lo anterior de conformidad a lo establecido en la presente Ley.\n2. La Convocatoria deberá ser publicada en el Periódico Oficial “El Estado de Jalisco”, de igual forma el Congreso del Estado deberá darle la mayor difusión.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "Las autoridades electorales, previo a la emisión de la Convocatoria, aprobarán el cálculo y solicitud de presupuesto para el desarrollo del proceso electoral; así mismo el Congreso del Estado hará las adecuaciones presupuestales necesarias.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Requisitos de Elegibilidad de las Diputadas y los Diputados Constituyentes",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "1. Son requisitos para ser electo diputado y diputadaconstituyente bajo el principio de mayoría relativa:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano, en pleno ejercicio de sus derechos políticos y civiles; estar inscrito en el Registro Federal de Electores y contar con credencial para votar vigente;"
              },
              {
                "Fracción": "II",
                "Texto": "Tener cuando menos veintiún años de edad el día de la elección;"
              },
              {
                "Fracción": "III",
                "Texto": "Ser nativo de Jalisco o avecindado legalmente en él, cuando menos los dos años inmediatos anteriores al día de la elección;\nNo ser Consejero Electoral o Secretario Ejecutivo del Consejo General del Instituto Electoraldel Estado; ni Magistrado del Tribunal Electoral del Estado, ni pertenecer al Servicio Profesional Electoral Nacional, a menos que se separe de sus funciones hastasiete días hábiles después a la publicación de la Convocatoria;"
              },
              {
                "Fracción": "V",
                "Texto": "No ser director, Presidente, Secretario o Consejero Distrital o Municipal de los Consejos Distritales o Municipales Electorales del Instituto Electoral, a menos que se separe de sus funciones hastasiete días hábiles después a la publicación de la Convocatoria;"
              },
              {
                "Fracción": "VI",
                "Texto": "No ser Presidente o Consejero ciudadano de la Comisión Estatal de Derechos Humanos, a menos que se separe de sus funciones hastasiete días hábiles después a la publicación de la Convocatoria;"
              },
              {
                "Fracción": "VII",
                "Texto": "No ser Presidente o Comisionado del Instituto de Transparencia e Información Pública del Estado, a menos que se separe de sus funcioneshasta siete días hábiles después a la publicación de la Convocatoria;"
              },
              {
                "Fracción": "VIII",
                "Texto": "No estar en servicio activo en el Ejército Nacional, ni tener mando en la policía o en cuerpos de seguridad pública en el distrito en que se pretenda su elección, cuando menos hastasiete días hábiles después a la publicación de la Convocatoria;\nNo ser Secretario General de Gobierno o quien haga sus veces, Secretario del Despacho del Poder Ejecutivo, Fiscal Estatal, Fiscal Especial en materia de Delitos Electorales, Procurador Social, Magistrado del Supremo Tribunal de Justicia, del Tribunalde Justicia Administrativa, integrante del Consejo de la Judicatura del Estado o Magistrado del Tribunal de Arbitraje y Escalafón; a no ser que se separe del cargo hastasiete días hábiles después a la publicación de la Convocatoria;"
              },
              {
                "Fracción": "X",
                "Texto": "No ser Juez, Secretario de Juzgado, Secretario del Consejo de la Judicatura del Estado, Presidente Municipal, Regidor, Síndico, Secretario de Ayuntamiento o titular de alguna dependencia de recaudación fiscal de la Federación o del Estado en el distrito por el cual se postule, a menos que se separe hasta siete días hábiles después a la publicación de la Convocatoria;\nNo ser miembro del Sistema Estatal Anticorrupción, a menos que se separe hasta siete días hábiles después a la publicación de la Convocatoria; y\n2. En caso de haberse desempeñado como servidor público, acreditar que cumplió con la obligación de presentar declaración de situación patrimonial siempre y cuando esté obligado, en los términos de ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Integración del Congreso Constituyente",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "El Constituyente se compondrá de ciento treinta y ocho diputadas y diputados, que se elegirán de conformidad a lo establecido en la presente ley; integrados de la siguiente forma:\n1. Cien diputadas y diputados electos de los veinte distritos electorales uninominales del Estado, divididos de la siguiente forma:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ochenta diputadas y diputados que se elegirán según el principio de mayoría relativa, en los siguientes términos:\na) Cuatro personas por cada distrito electoral uninominal del Estado, atendiendo el principio de paridad de género;\nb) Para contender en la elección, los interesados deberán integrar planillas por cada distrito electoral, considerando lo estipulado en el inciso anterior;\n\nLos representantes deberán atender el principio de paridad de género;\n\nLos representantes deberán atender el principio de paridad de género; y"
              },
              {
                "Fracción": "C",
                "Texto": "Cada una de las planillas deberá asignar, dentro de sus integrantes, a una persona que fungirá como el representante de la misma, solo para atender asuntos administrativos y de trámite;"
              },
              {
                "Fracción": "D",
                "Texto": "Las planillas deberán ser integradas de manera paritariapor propietarios y suplentes del mismo género, manifestando expresamente y por escrito su voluntad de ser candidato; y\ne) En la integración de las planillas se especificará un integrante de cada género, quienes serán tomados en cuenta en el caso que se integren como diputadas o diputados constituyentes mediante el principio de representación proporcional."
              },
              {
                "Fracción": "II",
                "Texto": "Veinte diputadas y diputados que se integrarán bajo el principio de representación proporcional.\n2. Cuatro ciudadanos representantes de la comunidad jalisciense radicada en el extranjero, en los siguientes términos:\n\nPara contender en la elección, los interesados se deberán integrar en una sola circunscripción y considerando lo estipulado en la fracción anterior; y\n\nPara contender en la elección, los interesados se deberán integrar en una sola circunscripción, considerando lo estipulado en la fracción anterior.\n4. Diez representantes designados por el Poder Legislativo del Estado de Jalisco, a propuesta de la Junta de Coordinación Política.\n5. Diez representantes designados por el Poder Ejecutivo del Estado de Jalisco.\n6. Diez representantes designados por el Poder Judicial del Estado de Jalisco.\nLa designación de los representantes de los poderes públicos y sus respectivos suplentes, deberá respetar el principio de paridad de género."
              },
              {
                "Fracción": "III",
                "Texto": "Deberán acreditar radicar en el extranjero.\n3. Cuatro representantes de los pueblos originarios del Estado de Jalisco, en los siguientes términos:"
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "1. Las agrupaciones políticas y los partidos políticos, no podrán registrar planillas, ni participar activamente en el proceso de elección de los diputados y diputadas constituyentes.\n2. La prohibición prevista en el párrafo anterior, no aplicará para los militantes de agrupaciones políticas y partidos políticos, quienes podrán participar, en calidad de ciudadanos en el proceso de elección de diputadas y diputados constituyentes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Primera",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "El Instituto tendrá a su cargo la organización y vigilancia del proceso electoral. Para tal efecto podrá apoyarse de los consejos distritales del Estado.\nPara los efectos de esta Ley, el proceso electoral del Congreso Constituyente comprende las siguientes etapas: preparación de la elección, jornada electoral, cómputo y resultados y declaración de validez de la elección.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "Las solicitudes para ser electadiputada o diputado constituyente, deberán presentarse ante el Instituto y en su caso, enlos consejos distritales a que corresponda.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Mayoría Relativa",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "Se entenderá por diputadas ydiputados constituyentes electos bajo el principio de mayoría relativa, a los integrantes delas planillas que obtenga el mayor número de votos válidos emitidos el día de la jornada electoral, en cada distrito uninominal del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Las planillas de ciudadanos que aspiren a ser diputadas y diputados electos por el principio de mayoría relativadentro de los treinta días siguientes a la publicación de la Convocatoriadeberán solicitarlopor escrito ante el Instituto, en el formato que este expida, adjuntando un documento con el programa que contenga sus principales propuestas.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "1. Una vez presentada la solicitud ante el Instituto, este contará con dos días para notificar a los ciudadanos interesados, respecto de faltas u omisiones de los requisitos establecidos en la Convocatoria. De ser así, los interesados contarán con dos días para su subsanación.\n2. El Instituto, al término del plazo referido en el artículo 15, contará con hasta cinco días para emitir el reconocimiento de aspirantes, a efecto que estos procedan con la obtención del apoyo ciudadano durante los siguientes treinta días.\n3. El apoyo ciudadano corresponderá a la obtención de firmas equivalentes al 0.5 por ciento del listado nominal de cada distrito. Para este efecto, el Instituto establecerá los formatos y podrá celebrar convenios con la autoridad electoral nacional para la implementación de mecanismos electrónicos para el vaciado y acopio de información.\n4. Para obtener el apoyo ciudadano, los aspirantes podrán realizar reuniones públicas, asambleas, marchas y todas aquellas actividades dirigidas a la ciudadanía en general, que tienen por objeto la obtención de firmas, a efecto que la planilla obtenga el registro correspondiente.\n5. Durante este periodo se encuentra prohibidala entrega de artículos promocionales utilitarios, entendidos como aquellos que en su diseño anteponen la utilidad frente a otras cualidades.\n6. Para la contabilización del número de firmas que constituyan el apoyo ciudadano, se considerará el Listado Nominal correspondiente a cada distrito electoral uninominal, con corte al día de la emisión de la convocatoria.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "1. Concluido el periodo para la obtención del apoyo ciudadano, y dentro de los siete días siguientes, deberán presentarse las solicitudes para el registro de candidaturas, acompañadas de las firmas de los ciudadanos en los formatos correspondientes.\n2. Una vez recibida la solicitud, el Instituto contará con tres días para determinar que se hayan cumplimentado todos los requisitos. De encontrarse alguna omisión en el cumplimiento de uno o varios requisitos, se otorgará un plazo de dos días para su subsanación. La falta de atención a la anterior prevención dentro del término otorgado, se tendrá por no registrada la planilla.\n3. Validada la solicitud para el registro de candidaturas, el Instituto otorgará la constancia que acredite como candidatos a las planillas correspondientes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera Representantes de los Pueblos Originarios y la comunidad de jaliscienses radicada en el extranjero",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "El Instituto podrá solicitar el apoyo de la Comisión Estatal Indígena, para llevar a cabo la elecciónde cuatro representantes de los Pueblos Originarios por todo el Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "1. Cada una de las comunidades que integran los Pueblos Originarios de todo el Estado, podrán elegir mediante sus usos y costumbres, a dos representantes y sus respectivos suplentes, atendiendo el principio de paridad de género; lo anterior, a efecto de integrarse en una sola lista, de la cual serán votados dos hombres y dos mujeres para ser diputadas y diputados constituyentes.\n2. Las comunidades a que se refiere el párrafo anterior, corresponderán a las señaladas por el párrafo primero, del artículo 8 de la Ley sobre los Derechos y el Desarrollo de los Pueblos y las Comunidades Indígenas del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "El Instituto, deberá instalar casillas en los municipios donde se identifique el mayor número de ciudadanos pertenecientes a Pueblos Originarios; de igual forma, instalará casillas especiales por lo menos en el Área Metropolitana de Guadalajara, a efecto que, entodaslas casillas referidas en el presente artículo,se lleve acabo la elecciónaludida en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "1. Los jaliscienses radicados fuera del paísy sus descendientes hasta en segundo grado, interesados en ser votados en la elección para diputados y diputadas al Constituyente, como representantes de las comunidadesjaliscienses radicadas en el extranjero, deberán manifestarlo al Instituto mediante los medios que este habilite para tal efecto.\n2. Quienes se manifiesten como interesados deberán cumplimentar los requisitos establecidos en la Convocatoria.\n3. Cumplimentado lo anterior, el Instituto integrará una sola lista con todas las personas que hayan satisfecho los requisitos, de la cual serán votados dos hombres y dos mujeres para ser diputadas y diputados constituyentes.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "El Instituto habilitará los mecanismos necesarios para la elección de los ciudadanos representantes de la comunidad de jaliscienses radicados en el extranjero. Para este efecto, se apoyará de los consulados, embajadas y las oficinas de Casa Jalisco fuera del país.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta Preparación de la Elección y Campañas",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "1. El Instituto deberá otorgar las constancias que acrediten como candidatos a las planillas correspondientes.\n2. En la Convocatoria se deberá calendarizar el día de inicio de las campañas. Bajo ninguna circunstancia una planilla podrá iniciar campaña con antelación antes de la fecha establecida.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "Las planillas de candidatos tendrán derecho a la representación ante los órganos distritales del Instituto y mesas directivas de casilla.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "1. Las campañas electorales durarán treinta días y concluirán el día previoa la jornada electoral. Durante ellas, los candidatos podrán difundir propaganda electoral,entendida como el conjunto de escritos, publicaciones,\nimágenes y expresiones, con el propósito de presentarse ante la ciudadanía. Durante este periodo se encuentra prohibidala entrega de artículos promocionales utilitarios.\n2. El Instituto deberá organizar al menos un debate entre las planillas de cada distrito uninominal a efecto de que la ciudadanía conozca sus propuestas.\n3. Las planillas respetaránlas reglas establecidas en la normatividad electoral correspondiente y el Instituto vigilará el cumplimiento de la misma.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Quinta Jornada Electoral",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "La jornada electoral se celebrará el domingo inmediato al término del plazo para la campaña electoral. Durante su desarrollo se deberá instalar, por lo menos, una casilla por sección electoral.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Sexta Representación Proporcional",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "Por cada distrito electoral uninominal del Estado se integrará una diputada o diputado bajo el principio de representación proporcional, electos de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se integrará una sola lista con las planillas que hayan obtenido el mayor número de votos válidos emitidos en cada distrito después de la planilla electa bajo el principio de mayoría relativa,en orden descendente."
              },
              {
                "Fracción": "II",
                "Texto": "De la planilla que haya obtenido más votos se elegirá a la mujer que se haya designado en el registro para tal efecto y,consecutivamente, se elegirán de forma alternada un hombre y una mujer hasta agotar los distritos y garantizar la paridad de género en la elección."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "Para el caso que en algún distrito solo existiera una planilla registrada y esta hubiese sido electa por el principio de mayoría relativa, se integrará a la representación proporcional, una persona de la planilla que haya obtenido la tercera mejor votación válida por todo el Estado, atendiendoal principio de paridad género.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Séptima Cómputo y Resultados",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Los resultados de las casillas se capturarán en el sistema que para el efecto apruebe el Instituto y serán preliminares. Una vez que los expedientes de las casillas se encuentren en los órganos distritales se volverán a capturar y serán definitivos. Para este efecto, el Instituto contará con hasta diez días naturales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Octava Declaración de Validez",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "La calificación de la elección, su declaración de validez y la entrega de constancias de integrantes del Constituyente, corresponde al Instituto, quien lo llevará a cabo durante sesión especial celebrada el día siguiente de la conclusión del último de los cómputos distritales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Sistema de Medios de Impugnación en Materia del Congreso Constituyente",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "1. Para la resolución de los medios de impugnación previstos en este capítulo, las normas se interpretarán conforme a la Constitución Política de los Estados Unidos Mexicanos, los tratados o instrumentos\ninternacionales celebrados por el Estado Mexicano, así como a los criterios gramatical, sistemático y funcional. A falta de disposición expresa, se aplicarán los principios generales del derecho.\n2. La interpretación del orden jurídico deberá realizarse conforme a los derechos humanos reconocidos en la Constitución Política de los Estados Unidos Mexicanos, favoreciendo en todo tiempo a las personas con la protección más amplia.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "El sistema de medios de impugnación regulado por este capítulo tiene por objeto garantizar:\n1. Que todos los actos y resoluciones del Congreso del Estado de Jalisco y el Instituto Electoral en el proceso de conformación del Constituyente se sujeten invariablemente a los principios de constitucionalidad y legalidad.\n2. La definitividad de los actos y etapas del proceso para la conformación del Constituyente.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "El sistema de medios de impugnación respecto del proceso de conformación del Constituyente se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El recurso de revisión procederá contra actos y resoluciones de los órganos del Instituto Electoral relacionados con la conformación del Constituyente;"
              },
              {
                "Fracción": "II",
                "Texto": "El recurso de apelación procederá contra actos y resoluciones del Congreso del Estado y el Consejo General del Instituto Electoral, relacionados con el proceso de conformación del Constituyente;"
              },
              {
                "Fracción": "III",
                "Texto": "El juicio de inconformidad procederá exclusivamente en la etapa de resultados y declaración de validez para imugnar las determinaciones de las autoridades electorales derivadas de la elección para la conformación del Constituyente; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El Juicio para la Protección de los Derechos Político Electorales del Ciudadano."
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "Corresponde conocer:\n1. Del recurso de revisión al Consejo General del Instituto Electoral;\n2. Al Tribunal Electoral, los demás medios de impugnación previstos en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "La presentación de los medios de impugnación corresponde a:\n1. Los solicitantes para la conformación del Constituyente en términos del artículo 117 Bis de la Constitución; y\n2. Cualquier ciudadano que señale una afectación real y directa a alguno de sus derechos político electorales.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "El Tribunal Electoral, resolverá los asuntos de su competencia con las facultades de autonomía técnica y de gestión en su funcionamiento e independencia en sus decisiones que le otorga la Constitución Política de los Estados Unidos Mexicanos, la del Estado de Jalisco, la Ley General y las disposiciones del presente ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "Las disposiciones que rigen para el trámite, sustanciación y resolución de los medios de impugnación para la conformación del Constituyente serán las previstas en el Código Electoral del Estado de Jalisco, en el apartado de reglas comunes a los Medios de Impugnación, las que se aplicarán de manera supletoria.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Representantes de los Tres Poderes Públicos del Estado.",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "1. Cada uno de los tres poderes públicos del Estado, designará a los representantes que refiere el artículo 10, procurando la inclusión de personas con discapacidad, debiendo extenderles una constancia que los acredite como integrantes del Constituyente.\n2. En el caso del Poder Legislativo y Judicial, deberán designar a sus representantes mediante mayoría de sus Plenos.\n3. La designación de todos los representantes que alude el presente artículodeberá publicarse en el periódico oficial del Estado, a más tardar diez días posteriores a la celebración de la jornada electoral.\n4. Dichos representantes deberán presentarse sin mayor trámite el día de la instalación del Constituyente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "El Congreso del Estado determinará, dentro de los siete días siguientes a la emisión de la Convocatoria, la sede dentro de la entidad, donde se asentará el Constituyente durante el tiempo que realice su función. Esto a efecto que el Consejo Técnico - Académico pueda comenzar sus funciones, de conformidad a lo establecido en el artículo 64.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "El Constituyente tendrá un plazo de hasta doce meses para aprobar el dictamen de la nueva Constitución.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "Para la conducción de la sesión constitutiva del Constituyente, actuarán como Junta Instaladora los cinco diputadas o diputados constituyentes. La Junta Instaladora estará constituida por un presidente, dos vicepresidentes y dos secretarios. El diputado o diputada constituyente que cuente con mayor edad será el presidente de la Junta Instaladora. Serán vicepresidentes los diputados o diputadasconstituyentes que cuenten con las dos siguientes mayores edades y, en calidad de secretarios les asistirán los integrantes que cuenten con menor edad.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "La sesión para la instalación del Constituyente se celebrará a los treinta días posteriores a que concluya la jornada electoral y se sujeta al orden siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se registra la asistencia y en su caso, se declara la existencia de quórum;"
              },
              {
                "Fracción": "II",
                "Texto": "Se toma la protesta de ley a las diputadas y los diputados;"
              },
              {
                "Fracción": "III",
                "Texto": "Se rinden honores a las Banderas Nacional y del Estado, y se entonan los Himnos Nacional y del Estado;\nEl presidente declara la instalación del Constituyente con las siguientes palabras: \"Se declara legítima y solemnemente instalado el Congreso Constituyente del Estado Libre y Soberano de Jalisco. Este Constituyente abre hoy sus actividades correspondientes\". Al pronunciar estas palabras los concurrentes deben estar de pie;"
              },
              {
                "Fracción": "V",
                "Texto": "Acto seguido la Junta Instaladora, procederá a la designación del Secretario General del Constituyente, de conformidad a lo establecido en la presente Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Una vez cumplimentado lo estipulado en la fracción anterior, la Junta Instaladora procederá a la elección de la Mesa Directiva de conformidad a lo establecido en la presente Ley; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Concluida la sesión de instalación, la Junta Instaladora cederá la presidencia a la Mesa Directiva."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único Del Recinto y el Salón de Sesiones",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "1. Se entenderá por Recinto, los edificios que alberguen al Constituyente, incluyendo Salón de sesiones, oficinas y demás bienes inmuebles destinados para su funcionamiento o los que el Congreso del Estado determine utilizar para el desarrollo de sus trabajos.\n2. En el Recinto ninguna autoridad podrá ejecutar mandatos judiciales o administrativos. Los mandatos de cualquier autoridad deberán dirigirse al presidente de la Mesa Directiva.\n3. En el Recinto estará estrictamente prohibida la presencia de toda persona armada. En caso que alguien transgreda esta prohibición, el presidente ordenará que abandone el recinto. Remitiéndolo a la autoridad correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 44,
            "Texto": "El salón de sesiones será el lugar destinado para que las diputadas ylos diputados constituyentes se reúnan en Pleno.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "Los constituyentes ocuparán sus lugares en el salón de sesiones, mismos que serán sorteados, el sorteo correspondiente deberá ser conducido por la Junta Instaladora.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "El uso de la tribuna del Constituyente corresponderá exclusivamente a las diputadas y los diputados constituyentes.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "El ingreso al Recinto, las sesiones del Pleno y las de comisiones, serán públicas y transmitidas en vivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "1. Las diputadas y los diputados son inviolables por las opiniones y votos que manifiesten en el desempeño de sus cargos y jamás podrán ser reconvenidos por ellas. Todos los diputados constituyentes tendrán los mismos derechos y obligaciones.\n2. Las diputadas y los diputados no gozarán de remuneración por el desempeño de sus tareas, comisiones o cualquier otra responsabilidad derivada de su cargo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Derechos de las Diputadas y los Diputados Constituyentes",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "Serán derechos de las diputadas ylos diputados:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Asistir con voz y voto a las sesiones del Pleno;"
              },
              {
                "Fracción": "II",
                "Texto": "Hacer uso de la palabra desde su curul o desde la tribuna cuando la Presidencia de la Mesa Directiva así lo autorice. Los diputados y las diputadas podrán utilizar expresiones materiales o visuales que coadyuven a la comprensión del tema, siempre y cuando sean para acompañar el debate de manera respetuosa y sin interrumpirlo;"
              },
              {
                "Fracción": "III",
                "Texto": "Participar con voz y voto hasta en tres comisiones;\nAsistir con voz, pero sin voto a reuniones de comisiones de las que no forme parte;"
              },
              {
                "Fracción": "V",
                "Texto": "Contar con el apoyo necesario para el desempeño de sus funciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Participar en los debates, votaciones y cualquier otro proceso parlamentario para el que se encuentre facultado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Tener acceso a todos los documentos y medios de información disponibles para el desarrollo de sus funciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Solicitar información a los entes públicos, relacionada con el desempeño de sus atribuciones constitucionales en los términos establecidos en este instrumento normativo; y\nLas demás previstas en esta Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Obligaciones de las Diputadas y los Diputados Constituyentes",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "Serán obligaciones de las diputadas y los diputados:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Rendir protesta y tomar posesión de su cargo;"
              },
              {
                "Fracción": "II",
                "Texto": "Asistir puntualmente a las convocatorias a sesiones del Pleno, de los órganos directivos, de las comisiones y subcomisiones a las que pertenezca;"
              },
              {
                "Fracción": "III",
                "Texto": "Acatar los acuerdos del Pleno, de la Mesa Directiva, de las comisiones y subcomisiones;\nDirigirse con respeto y cortesía a los demás diputados, diputadas e invitados, con apego a la normatividad parlamentaria;"
              },
              {
                "Fracción": "V",
                "Texto": "Participar en todas las actividades inherentes a su cargo, dentro y fuera del Recinto, con el decoro y dignidad que corresponden a su investidura;"
              },
              {
                "Fracción": "VI",
                "Texto": "Tratar con respeto a todo el personal que presta sus servicios al Constituyente;"
              },
              {
                "Fracción": "VII",
                "Texto": "Ejercer el voto, salvo que exista excusa por conflicto de interés;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Permitir la libre discusión y decisión parlamentaria en todas las sesiones;\nLas diputadas y diputados constituyentes, en el ejercicio de sus funciones, se abstendrán de recibir pagos, apoyos o cualquier otro tipo de incentivo en beneficio de intereses particulares; y"
              },
              {
                "Fracción": "X",
                "Texto": "Las demás previstas en esta Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Primera De su integración, elección y duración.",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "1. En todas las sesiones del Constituyente debe estar en funciones una Mesa Directiva.\n2. La Mesa Directiva del Constituyente será electa por el Pleno; se integrará con un presidente, dos vicepresidentes, dos secretarios y dos prosecretarios, quienes conducirán los trabajos del Pleno.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "La Junta Instaladora emitirá la propuesta para la integración y prelación de la Mesa Directiva, que se sujetará a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La propuesta se pondrá a votación del Pleno en la sesión de instalación del Constituyente y será conducida por la Junta Instaladora;"
              },
              {
                "Fracción": "II",
                "Texto": "Para la aprobación de los integrantes de la Mesa Directiva, se deberá obtener mayoría absoluta; y"
              },
              {
                "Fracción": "III",
                "Texto": "De no aprobarse la propuesta emitida por laJunta Instaladora, el Pleno propondrá una terna a elegir misma que de igual manera deberá obtener mayoría absoluta."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "Una vez que se elijan a los integrantes de la Mesa Directiva, los trabajos de la Junta Instaladora se darán por terminados.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "1. El Presidente de la Mesa Directiva no puede abandonar su lugar salvo cuando decida intervenir y hacer uso de sus derechos personales como diputada o diputado en la tribuna, a efecto de fijar su postura personal respecto de un asunto en particular y no a nombre del Constituyente, lo que se entiende como ausencia temporal.\n2. En las ausencias temporales del Presidente de la Mesa Directiva, los vicepresidentes lo sustituyen de conformidad con el orden de prelación establecido en la lista aprobada. De igual forma se procede para cubrir las ausencias temporales de los secretarios. Los vicepresidentes y los prosecretarios también suplen al Presidente y a los secretarios respectivamente, cuando en sesión éstos desean tomar parte en las discusiones.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "La Mesa Directiva electa, fungirá como tal durante el tiempo que el Constituyente realice sus funciones.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda De sus atribuciones",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "1. La Mesa Directiva conducirá las sesiones de la Asamblea y asegurará el debido desarrollo de los debates, discusiones y votaciones del Pleno.\n2. Observará los principios de transparencia, acceso a la información, parlamento abierto, imparcialidad y objetividad.\n3. Tendrá las siguientes atribuciones:\na) Asegurar el adecuado desarrollo de las sesiones del Pleno;\nb) Formular y poner a consideración del Pleno el orden del día para las sesiones;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Verificar que los dictámenes, propuestas, mociones, comunicados y demás escritos, cumplan con las normas que regulan su formulación y presentación;"
              },
              {
                "Fracción": "D",
                "Texto": "Representar jurídicamente al Constituyente, a través de su Presidente, en todos los procedimientos jurisdiccionales en que éste sea parte, y ejercer de manera enunciativa mas no limitativa, todas las acciones, defensas y recursos necesarios en los juicios: constitucionales, civiles, penales, administrativos, mercantiles o electorales, y la demás legislación aplicable en la materia, así como con las más amplias facultades para pleitos y cobranzas para toda clase de bienes y asuntos e intereses del Constituyente, en la defensa de sus derechos que la ley le confiera en el ámbito de sus atribuciones. Esta representación la conservará hasta que se agote el último procedimiento jurisdiccional en que el Constituyente sea parte.\ne) Determinar las previsiones de orden administrativo para el desarrollo de los trabajos de la Asamblea; e\nf) Instruir al Secretario General del Constituyente para que realice el registro, seguimiento y la vigilancia de los asuntos encomendados a las comisiones y sub comisiones, así como de las asistencias de las diputadas y los diputados a las sesiones de la Asamblea y a las reuniones de los órganos que establece esta ley."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "1. La Mesa Directiva será dirigida y coordinada por el presidente.\n2. Adoptará sus decisiones por mayoría absoluta y, en caso de empate, el presidente tiene voto de calidad.\n3. A las sesiones de la Mesa Directiva concurrirá el Secretario General, con voz, pero sin voto, quien preparará los documentos necesarios para las sesiones, levantará el acta correspondiente y llevará el registro de los acuerdos que se adopten.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera De la Presidencia",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "1. Quien presida la Mesa Directiva ostentará la representación legal de la Asamblea y asegurará la inviolabilidad del Recinto Constituyente.\n2. La Presidencia velará por el equilibrio entre los derechos de los constituyentes y el cumplimiento de las funciones de la Asamblea; hará prevalecer el interés general sobre los intereses particulares o de grupo.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "Son atribuciones de quien presida la Mesa Directiva:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidir las sesiones de la Asamblea y de la Mesa Directiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Citar, abrir, suspender y clausurar las sesiones del Pleno;"
              },
              {
                "Fracción": "III",
                "Texto": "Conceder el uso de la palabra; dirigir los debates; ordenar se proceda a las votaciones y formular la declaratoria correspondiente;\nDeterminar la procedencia de las mociones;"
              },
              {
                "Fracción": "V",
                "Texto": "Conminar a las y los constituyentes para que se conduzcan conforme a la Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Llamar al orden al público asistente a las sesiones y mantenerlo cuando hubiere motivo para ello;"
              },
              {
                "Fracción": "VII",
                "Texto": "Pedir el auxilio de la fuerza pública cuando sea necesario para conservar el orden en las sesiones, y de las instalaciones del Constituyente;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Convocar a las reuniones de la Mesa Directiva y cumplir las resoluciones que le correspondan;\nFirmar junto con uno de los secretarios de la Mesa Directiva los acuerdos de ésta;"
              },
              {
                "Fracción": "X",
                "Texto": "Firmar la correspondencia y demás comunicaciones de la Asamblea;\nExhortar a los constituyentes que no asistan, a concurrir a las sesiones de la Asamblea;\nDar curso a los asuntos, en los términos de la normatividad aplicable y proponer los trámites que deban recaer sobre las cuestiones con que se dé cuenta a la Asamblea;\nSometer a la Asamblea la propuesta de algún diputadoo diputada, para modificar el orden de los asuntos o dispensar lecturas, en caso de obvia y urgente resolución en los que el Constituyente tenga que tomar alguna determinación;\nCoordinar las labores del proceso legislativo y del ceremonial previo al desarrollo de cada sesión;\nInstruir al Secretario General la ejecución de las resoluciones emitidas por la Asamblea o Mesa Directiva;\nConducir las relaciones institucionales del Constituyente con las entidades públicas o privadas, nacionales o extranjeras;\nPoner a discusión y votación de la Asamblea el acta de la sesión anterior y en su caso, solicitar la dispensa de su lectura, cuando el acta sea repartida previamente a los diputadosy las diputadas;\nTurnar los asuntos a las comisiones que resulten competentes de la materia de que se trate para la emisión del dictamen respectivo;y\nTodas las demás que sean inherentes al cargo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta De los secretarios",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "1. Son atribuciones de los secretarios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Instruir a la Secretaría General para que se redacten las actas de las sesiones;"
              },
              {
                "Fracción": "II",
                "Texto": "Firmar las actas que contengan la versión en la que se transcriba la grabación magnetofónica, video grabada o cualquier forma en que se reproduzca lo tratado en la sesión y cuidar de la debida impresión y distribución del \"Diario de los Debates\";"
              },
              {
                "Fracción": "III",
                "Texto": "Firmar con el presidente, el libro de dictámenes en el que figuren todos los que expida el Congreso\nCertificar, en ausencia del Secretario General, los documentos que obren en el Constituyente;"
              },
              {
                "Fracción": "V",
                "Texto": "Dar cuenta a la Asamblea de la propuesta de orden del día que somete la Presidencia a consideración;"
              },
              {
                "Fracción": "VI",
                "Texto": "Verificar la asistencia de los diputadosy las diputadas y dar cuenta del quórum;"
              },
              {
                "Fracción": "VII",
                "Texto": "Verificar y dar cuenta al presidente del sentido del voto de los diputadosy las diputadas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Auxiliar al presidente en las sesiones y en el correcto desarrollo de las votaciones;\nVigilar que se impriman y circulen con toda oportunidad entre los diputadosy las diputadas, los dictámenes de las comisiones y las iniciativas que los motiven;"
              },
              {
                "Fracción": "X",
                "Texto": "Vigilar la integración y actualización de los expedientes de los asuntos recibidos por el Constituyente y firmar las resoluciones que sobre los mismos asuntos se dicten; y\nLas demás que señale esta ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "El Consejo Técnico – Académico es el órgano asesor y consultor permanente del Constituyente, encargado de apoyar el proceso de creación de la Constitución Política del Estado de Jalisco, y se integrará por dieciséis académicos de reconocida capacidad y honorabilidad atendiendo el principio de paridad de género.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "Para ser integrante del Consejo Técnico-Académico, se requiere ser de nacionalidad mexicana:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Acreditar experiencia en docencia o investigación a nivel universitario, con antigüedad mayor a diez años;"
              },
              {
                "Fracción": "II",
                "Texto": "Tener reconocimiento como jurista, científico social, especialista o experto en temas constitucionales, merced a su obra publicada y a su trayectoria profesional; y"
              },
              {
                "Fracción": "III",
                "Texto": "Manifestar expresamente su interés y disposición de participar activamente en el Consejo Técnico- Académico."
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "Los integrantes del Consejo Técnico-Académico serán elegidos por el Congreso del Estado, mediante mayoría simple, desempeñando sus funciones hasta la culminación de sus trabajos correspondientes.\nLa postulación de candidatos al Consejo Técnico-Académico será presentada por los titulares de las siguientes instituciones, atendiendo el principio de paridad de género:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dos académicos a propuesta de la Universidad Nacional Autónoma de México;"
              },
              {
                "Fracción": "II",
                "Texto": "Dos académicos a propuesta del Centro de Estudios Constitucionales, de la Suprema Corte de Justicia de la Nación;"
              },
              {
                "Fracción": "III",
                "Texto": "Dos académicos a propuesta del Colegio Nacional;\nDos académicos a propuesta del Instituto Belisario Domínguez, del Senado de la República;"
              },
              {
                "Fracción": "V",
                "Texto": "Dos académicos a propuesta del Colegio de México;"
              },
              {
                "Fracción": "VI",
                "Texto": "Dos académicos a propuesta de la Universidad de Guadalajara;"
              },
              {
                "Fracción": "VII",
                "Texto": "Dos académicos a propuesta de la Universidad Panamericana;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Dos académicos a propuesta de la Universidad Autónoma de Guadalajara;\nDos académicos a propuesta del Sistema Tecnológico de Monterrey;"
              },
              {
                "Fracción": "X",
                "Texto": "Dos académicos a propuesta del Sistema Universitario Jesuita;\nDos académicos a propuesta de la Universidad Tecnológica de Guadalajara;\nDos académicos a propuesta de El Colegio de Jalisco; y\nDos académicos a propuesta de la Universidad del Valle de Atemajac."
              }
            ]
          },
          {
            "Artículo": 64,
            "Texto": "Al Consejo Técnico - Académico tendrá las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Elegir de entre sus integrantes a un consejero presidente;"
              },
              {
                "Fracción": "II",
                "Texto": "Presentar la propuesta del documento rector para la discusión del nuevo texto constitucional para el Estado de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Presentar a la Mesa Directiva, las propuestas de integración de las comisiones y de los órganos auxiliares de la Asamblea para ser sometidas al Pleno;\nImpartir alas diputadas y los diputados constituyentes, talleres en materia de técnica legislativa, políticas públicas y derecho constitucional;"
              },
              {
                "Fracción": "V",
                "Texto": "Estar atento a los trabajos de las comisiones y formular propuestas de modificación a los dictámenes que hayan de votarse en las mismas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Preparar la memoria final de sus trabajos a partir de las minutas; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que le atribuye esta Ley."
              }
            ]
          },
          {
            "Artículo": 65,
            "Texto": "La elección del presidente se realizará el primer día de funciones, mediante mayoría simple de sus integrantes y tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidir las sesiones del Consejo;"
              },
              {
                "Fracción": "II",
                "Texto": "Citar, abrir, suspender y clausurar las sesiones;"
              },
              {
                "Fracción": "III",
                "Texto": "Redactar y firmar el acta donde se asienten los acuerdos del Consejo; y\nLas demás que le atribuye esta Ley."
              }
            ]
          },
          {
            "Artículo": 66,
            "Texto": "El Consejo Técnico-Académico funcionará válidamente con asistencia de la mitad más uno de sus integrantes, tomará decisiones por mayoría simple, y levantará una minuta por cada sesión celebrada. En caso de empate, el presidente tendrá voto de calidad.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "Dispondrá del personal, así como los recursos técnicos y administrativos necesarios para el cumplimiento de sus funciones.Podrá llamar a los especialistas y expertos de las distintas áreas del conocimiento, para escuchar sus opiniones, cuando resulte necesario.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "Deberá estar integrado a más tardar hasta quince días naturales posteriores a la emisión de la Convocatoria para ser diputada y diputado constituyente.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "Debe presentar el primer día de funciones del Constituyente, para su consideración, la propuesta del documento rector para la discusión del nuevo texto constitucional para el Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Secretaría General",
        "Artículos": [
          {
            "Artículo": 70,
            "Texto": "1. La Secretaría General del Constituyente es el órgano administrativo dependiente de la Asamblea que se encarga de la coordinación, supervisión y ejecución de las tareas que permitan el mejor cumplimiento de las funciones parlamentarias y la atención eficiente de las necesidades administrativas y financieras.\n2. La Secretaría General asegura la imparcialidad de los servicios que se prestan al Constituyente y observa en su actuación, las disposiciones contenidas en esta Ley, así como las políticas y los lineamientos aprobados por la Asamblea.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "El Secretario General del Constituyente es designado en la sesión de instalación por la Asamblea, mediante mayoría absoluta, a propuesta de la Junta Instaladora, desempeñando sus funciones hasta la culminación de los trabajos correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "1. El Secretario General tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dirigir los trabajos y supervisar el cumplimiento de las atribuciones y el correcto funcionamiento de las Coordinaciones y demás dependencias o unidades administrativas a su cargo;"
              },
              {
                "Fracción": "II",
                "Texto": "Asistir a las sesiones de la Asamblea, colaborar con la Mesa Directiva para el desarrollo de las mismas y ejecutar las instrucciones que ésta dicte;"
              },
              {
                "Fracción": "III",
                "Texto": "Formular las actas de las sesiones de la Asamblea y presentarlas para su revisión a los diputados secretarios;\nCoordinar, previo acuerdo con el presidente de la Mesa Directiva, las labores de los empleados del"
              },
              {
                "Fracción": "V",
                "Texto": "Actuar como Jefe de Personal de los servidores públicos del Constituyente para todos los efectos legales, sin menoscabo de las facultades que en materia de administración de recursos humanos confieren a otros servidores públicos la presente ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuidar que se cumplan los acuerdos del Constituyente o de la Mesa Directiva que no requieran el desempeño las diputadas y de los diputados o de los integrantes de las comisiones;"
              },
              {
                "Fracción": "VII",
                "Texto": "Dar cuenta de las faltas cometidas por los empleados, relativas a sus funciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Llevar al corriente el libro de dictámenes, así como las versiones autorizadas en que se reproduzca lo tratado en la sesión, y el registro de los documentos recibidos por las diputadas y los diputados o devueltos por ellos, y ser responsable de todos los documentos que obren en su poder;\nCertificar los documentos del Archivo del Congreso Constituyente;"
              },
              {
                "Fracción": "X",
                "Texto": "Apoyar alas diputadas y los diputados para el correcto desarrollo del proceso parlamentario;\nSer responsable de la Unidad de Transparencia;\nLlevar la contabilidad de las operaciones derivadas del ejercicio presupuestal; y\nLas demás que señalen esta ley."
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "1. Para ser designado Secretario General del Constituyente se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser mexicano y estar en pleno goce de sus derechos;"
              },
              {
                "Fracción": "II",
                "Texto": "Contar con título profesional en las áreas de ciencias sociales, humanidades o económico administrativas;"
              },
              {
                "Fracción": "III",
                "Texto": "Acreditar conocimientos y experiencia para el desempeño de las tareas inherentes al cargo; y\nNo haber sido condenado por delito intencional que amerite pena de privación de la libertad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "1. Para el óptimo desempeño de las funciones del Constituyente, la Secretaría General cuenta con distintas coordinaciones a su cargo, agrupadas en un área parlamentaria y una administrativa.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las coordinaciones del área parlamentaria son las siguientes:\na) Procesos Parlamentarios y Asuntos Jurídicos, cuyas funciones son el apoyo en la planeación y programación parlamentaria, asesoría analítica y de investigación, así como soporte jurídico en los asuntos legales de que sea parte el Constituyente; y\nb) Comunicación Social, cuyas funciones son apoyar la difusión de los trabajos de la Asamblea y sus comisiones y la atención a la ciudadanía; y"
              },
              {
                "Fracción": "C",
                "Texto": "Unidad de Transparencia."
              },
              {
                "Fracción": "II",
                "Texto": "Las coordinaciones del área administrativa son las siguientes:\na) Administración y Finanzas, cuya función es la administración de los recursos humanos, materiales y financieros; y\nb) Servicios Generales, cuya función es la prestación de servicios generales y de mantenimiento, así como el soporte técnico y de sistemas informáticos."
              },
              {
                "Fracción": "III",
                "Texto": "La Coordinación de Participación Ciudadana y Parlamento Abierto, es la encargada de la interacción entre la ciudadanía y el Constituyente, con el objeto de fomentar la apertura parlamentaria y la mayor participación social.\n2. Las atribuciones de las coordinaciones se establecen en esta Ley.\n3. Las coordinaciones deberán estar integradas a más tardar tres días naturales posteriores a la elección del Secretario General."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Primera Procesos Parlamentarios y Asuntos Jurídicos",
        "Artículos": [
          {
            "Artículo": 75,
            "Texto": "La Coordinación de Procesos Parlamentarios y Asuntos Jurídicos se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Coordinador de Procesos Parlamentarios y Asuntos Jurídicos;"
              },
              {
                "Fracción": "II",
                "Texto": "La Jefatura de Procesos Parlamentarios; y"
              },
              {
                "Fracción": "III",
                "Texto": "La Jefatura de Asuntos Jurídicos."
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "La Coordinación de Procesos Parlamentarios y Asuntos Jurídicos tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Apoyar a la Mesa Directiva en la planeación, programación y asistencia técnica de las sesiones de la Asamblea;"
              },
              {
                "Fracción": "II",
                "Texto": "Elaborar y presentar los citatorios a sesión de la Asamblea;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar los proyectos de orden del día de las sesiones de la Asamblea;"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar el protocolo, ceremonial y guías de apoyo para el desarrollo de las sesiones de la Asamblea;"
              },
              {
                "Fracción": "V",
                "Texto": "Publicar la información y documentación de las sesiones de la Asamblea;"
              },
              {
                "Fracción": "VI",
                "Texto": "Alimentar la Gaceta Constituyente, en cuanto a las sesiones de la Asamblea;"
              },
              {
                "Fracción": "VII",
                "Texto": "Asistir y asesorar técnicamente a la Mesa Directiva en el desarrollo de las sesiones de la Asamblea;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Asistir al Secretario General en el cumplimiento de sus funciones dentro del proceso parlamentario;"
              },
              {
                "Fracción": "IX",
                "Texto": "Administrar el sistema de grabación de audio y video de las sesiones de la Asamblea, así como el archivo de las mismas;"
              },
              {
                "Fracción": "X",
                "Texto": "Operar el sistema de votación electrónica del Salón de Sesiones;"
              },
              {
                "Fracción": "XI",
                "Texto": "Elaborar los proyectos de actas de las sesiones de Asamblea;\nProponer al Presidente de la Mesa Directiva, los trámites y turnos que técnicamente correspondan a las iniciativas y los asuntos con que se da cuenta a la Asamblea;\nApoyar a las comisiones en la elaboración de dictámenes;\nRemitir las minutas aprobadas, a quien corresponda;\nRecibir directamente y acusar de recibido, las iniciativas presentadas por las diputadas ylos diputados, así como los dictámenes de las comisiones, para su inclusión en el proyecto de orden del día de la sesión correspondiente;\nIntegrar, clasificar y custodiar los expedientes de las iniciativas y asuntos que se encuentren en proceso parlamentario;\nLlevar los libros de control y seguimiento de trámites que se dé a las iniciativas y comunicaciones del\nLlevar el control de plazos de iniciativas que se turnen a comisiones y sugerir el cumplimiento en tiempo dando cuenta al Presidente de la Mesa Directiva;\nElaborar, editar y publicar el “Diario de los Debates”;"
              },
              {
                "Fracción": "XX",
                "Texto": "Elaborar los oficios, comunicados y avisos de ley necesarios para el proceso parlamentario;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Apoyar a la Mesa Directiva en la información y estadística de las actividades de la Asamblea;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Proveer el servicio de reproducción y grabación de audio para las sesiones de las comisiones y demás eventos que soliciten las diputadas ylos diputados;"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Llevar el riguroso control, los expedientes de los asuntos concluidos para su archivo;"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Dar soporte jurídico a los asuntos legales en que sea parte el Constituyente;"
              },
              {
                "Fracción": "XXV",
                "Texto": "Atender consultas y brindar asesoría a las comisiones del Constituyente, cuando así lo soliciten;"
              },
              {
                "Fracción": "XXVI",
                "Texto": "Dar seguimiento puntual a los asuntos jurisdiccionales en los que el Constituyente sea parte;"
              },
              {
                "Fracción": "XXVII",
                "Texto": "Elaborar los proyectos y presentar ante las instancias correspondientes, las demandas, denuncias, contestaciones, quejas, informes y demás ocursos necesarios para la representación jurídica del Constituyente, en los procedimientos jurisdiccionales que sean parte;"
              },
              {
                "Fracción": "XXVIII",
                "Texto": "Fungir como órgano de control disciplinario del Constituyente, para efectos de la responsabilidad laboral de los servidores públicos del mismo; y"
              },
              {
                "Fracción": "XXIX",
                "Texto": "Las demás que establezca está Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Comunicación Social",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "La Coordinación de Comunicación Social se integrará por el titular y el personal de apoyo necesario que le brinde la Secretaria General.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "La Coordinación de Comunicación Social tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Apoyar la difusión de las actividades del Constituyente;"
              },
              {
                "Fracción": "II",
                "Texto": "Propiciar el flujo ágil de información entrelas diputadas y los diputados y los medios de comunicación;"
              },
              {
                "Fracción": "III",
                "Texto": "Planear y ejecutar campañas de difusión de las actividades del Constituyente;"
              },
              {
                "Fracción": "IV",
                "Texto": "Auxiliar a las diputadas y los diputados en sus relaciones con los medios de comunicación;"
              },
              {
                "Fracción": "V",
                "Texto": "Proporcionar la información relacionada con las actividades parlamentarias que se le solicite, manteniendo al día el archivo correspondiente;"
              },
              {
                "Fracción": "VI",
                "Texto": "Elaborar y actualizar la memoria gráfica del Constituyente;"
              },
              {
                "Fracción": "VII",
                "Texto": "Elaborar y actualizar el archivo de notas periodísticas del Constituyente;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Mantener actualizada la información en los medios de comunicación y difusión con los que cuente el"
              },
              {
                "Fracción": "IX",
                "Texto": "Administrar las áreas designadas para los medios de comunicación dentro de las instalaciones del"
              },
              {
                "Fracción": "X",
                "Texto": "Coordinar las conferencias de prensa de las actividades del Constituyente;"
              },
              {
                "Fracción": "XI",
                "Texto": "Publicar información sobre de las actividades del Constituyente;\nContar con un directorio oficial de medios de comunicación actualizado;\nAdministrar y alimentar las redes sociales institucionales con las que cuente el Constituyente;\nCoordinar la publicación y difusión de la agenda de actividades públicas del Constituyente;\nSer el enlace entre las actividades del Constituyente y la ciudadanía;\nApoyar en las relaciones públicas del Constituyente;\nElaborar, publicar y actualizar el directorio oficial del Constituyente;\nCoordinar y actualizar el sistema interno de agenda de actividades, reserva de salones y requerimiento de servicio o mobiliario necesario para la realización de eventos; y\nLas demás que establezca está Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Primera Administración y Finanzas",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "La Coordinación de Administración y Finanzas se integrará por el titular y el personal de apoyo necesario que le brinde la Secretaria General.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "La Coordinación de Administración y Finanzas tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Apoyar al Secretario General en la administración de los recursos humanos del Constituyente;"
              },
              {
                "Fracción": "II",
                "Texto": "Coadyuvar en el reclutamiento y selección de personal, de acuerdo a la normatividad aplicable;"
              },
              {
                "Fracción": "III",
                "Texto": "Realizar los trámites para otorgar las prestaciones económicas y sociales de los colaboradores del"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar, por instrucciones del Secretario General, los nombramientos de los colaboradores del"
              },
              {
                "Fracción": "V",
                "Texto": "Recibir y administrar bajo su responsabilidad y la del Secretario General los recursos financieros, previa autorización cuando así se requiera;"
              },
              {
                "Fracción": "VI",
                "Texto": "Aplicar los recursos presupuestales del Constituyente de acuerdo con los programas y partidas autorizadas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Fungir como Unidad Centralizada de Compras del Constituyente, de acuerdo con la Ley de Compras;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Llevar la administración financiera del Constituyente;"
              },
              {
                "Fracción": "IX",
                "Texto": "Elaborar la información relativa al avance presupuestal del Constituyente;"
              },
              {
                "Fracción": "X",
                "Texto": "Colocar previo análisis, las disponibilidades económicas del Constituyente en las instituciones bancarias que ofrezcan las mejores condiciones de tasa de interés y productos para el Constituyente;"
              },
              {
                "Fracción": "XI",
                "Texto": "Informar al Secretario General el estado que guardan los recursos del Constituyente;\nOrganizar y dirigir la administración de los recursos materiales y financieros, así como el Almacén del\nEjecutar las acciones necesarias para que la administración de los recursos humanos, materiales, financieros y de servicios sea eficiente, eficaz y transparente; y\nLas demás que establezca está Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Servicios Generales",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "La Coordinación de Servicios Generales se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Coordinador de Servicios Generales;"
              },
              {
                "Fracción": "II",
                "Texto": "La Jefatura de Mantenimiento; y"
              },
              {
                "Fracción": "III",
                "Texto": "La Jefatura de Apoyo Informático."
              }
            ]
          },
          {
            "Artículo": 82,
            "Texto": "La Coordinación de Servicios Generales tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proporcionar el mantenimiento y conservación de los bienes muebles e inmuebles del Constituyente;"
              },
              {
                "Fracción": "II",
                "Texto": "Proporcionar el mantenimiento al parque vehicular del Constituyente;"
              },
              {
                "Fracción": "III",
                "Texto": "Mantener una supervisión constante de las instalaciones del Constituyente para que estas se encuentren en un estado óptimo para su funcionamiento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Implementar y optimizar las tecnologías de información y comunicación para la ejecución de las actividades del Constituyente;"
              },
              {
                "Fracción": "V",
                "Texto": "Diseñar, desarrollar y administrar el sitio web del Constituyente;"
              },
              {
                "Fracción": "VI",
                "Texto": "Facilitar las herramientas necesarias y supervisar el uso para que las áreas correspondientes mantengan actualizada la información en el sitio web del Constituyente;"
              },
              {
                "Fracción": "VII",
                "Texto": "Proponer los lineamientos del uso de herramientas de tecnología de la información del Constituyente;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer y proveer las especificaciones técnicas y requerimientos en relación con la adquisición y contratación de equipo de cómputo, software, servicios tecnológicos y comunicaciones o tecnologías de la información;"
              },
              {
                "Fracción": "IX",
                "Texto": "Proporcionar soporte técnico y asesoría de los equipos de cómputo y de comunicación del Constituyente;"
              },
              {
                "Fracción": "X",
                "Texto": "Realizar labores de mantenimiento preventivo y correctivo en los equipos de cómputo y comunicación del Constituyente; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás que establezca está Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera Unidad de Transparencia",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "La Unidad de Transparencia se rige por lo dispuesto en la legislación general y estatal en materia de transparencia y acceso a la información pública y en materia de protección de datos personales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta Área de Vigilancia y Custodia",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "El área de vigilancia y custodia es la encargada de llevar a cabo el control de acceso a las instalaciones del Constituyente, mantener el orden interno, resguardo de bienes, auxiliar en las actividades de protección civil, así como llevar a cabo las comprobaciones, registros, y prevenciones necesarias para el cumplimiento de sus funciones.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Quinta Oficialía de Partes",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "1. La Oficialía de Partes es el área administrativa de la Secretaría General encargada de recibir formalmente los documentos que se presenten al Constituyente.\n2. En la recepción de documentos que haga la Oficialía de Partes se debe anotar al margen del escrito original el sello de recepción, la marca del reloj fechador, número de folio que le corresponda según su orden cronológico, firma de quien reciba, descripción en cuanto a número e identificación de los anexos, así como en su caso, el\nnúmero de copias. Iguales datos deben anotarse en la copia de recepción que se devuelve de inmediato a quien presente el documento.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "El horario para la recepción de documentos en la Oficialía de Partes es de las 9:00 a las 21:00 horas en días hábiles.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Participación Ciudadana y Parlamento Abierto",
        "Artículos": [
          {
            "Artículo": 87,
            "Texto": "La ciudadanía, representantes de instituciones y organizaciones sociales, tendrán el derecho de ser recibidos y escuchados en las mesas de participación ciudadana, que para tal efecto lleve a cabo el Constituyente, para dar a conocer sus propuestas en torno a la redacción de la Constitución Política del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Se define como parlamento abiertoal mecanismo de interacción entre la ciudadanía y el Constituyente, con el objeto de fomentar la apertura parlamentaria, garantizar la transparencia, el acceso a la información pública, la rendición de cuentas; por medio de la participación ciudadana y la ética parlamentaria.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "La coordinación de Parlamento Abierto y Participación Ciudadana, se integrará por el titular y el personal de apoyo necesario que le brinde la Secretaria General y tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la implementación de mecanismos de Parlamento Abierto en el Constituyente;"
              },
              {
                "Fracción": "II",
                "Texto": "Apoyar en la operación de la página electrónica del Constituyente;"
              },
              {
                "Fracción": "III",
                "Texto": "Mesas de Trabajo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Realizar, foros de consulta, para la redacción del contenido de la nueva carta constitucional, mismos que se dividirán de la siguiente manera:\na) Presenciales, realizados en cuando menos las cabeceras de las Regiones que integran la geografía del Estado de Jalisco.\nb) En línea; para tal efecto, se utilizarán las plataformas oficiales disponibles.\nAmbas modalidades deberán ser lo más amplias e incluyentes posibles integrando a los diferentes sectores de la sociedad."
              },
              {
                "Fracción": "V",
                "Texto": "Publicar una agenda de trabajo que contenga la calendarización de los foros de consultay mesas de trabajo referidas en el presente artículo."
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "Las propuestas recabadas por la coordinación, deberán ser procesadas y remitidas de manera inmediata a la Mesa Directiva para efecto que turne la información a las Comisiones para su valoración y posible integración en el nuevo texto constitucional. Dicha información deberá contener lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La descripción de la problemática a resolver; y"
              },
              {
                "Fracción": "II",
                "Texto": "La propuesta para su atención."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "Cualquier información recabada no será de carácter vinculante ni obligatorio.",
            "Fracciones": []
          },
          {
            "Artículo": 92,
            "Texto": "Las mesas de consulta, foros y recepción de propuestas ciudadanas se llevarán a cabo y serán recibidas, a partir del día de instalación del Constituyente y hastatres meses posteriores a dicha fecha.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Integración",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "1. Las comisiones son órganos internos del Constituyente, que, conformadasdiputadas y por diputados, tienen por objeto el conocimiento, estudio, análisis y dictamen de las iniciativas presentadas a la Asamblea, dentro del procedimiento que establece esta ley.\n2. Todas las comisiones son colegiadas, se integran con el número de diputados y diputadasque determine la Asamblea a propuesta del Consejo Técnico - Académico, siendo estos un mínimo de 13 y un máximo de 17 integrantes.\n3. Las comisiones tienen una Junta Directiva integrada por los diputados presidente y secretario respectivos. Los demás integrantes de la comisión tienen el carácter de vocales.\n4. En la conformación de las comisiones, se observan las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ningún diputado o diputadapuede presidir más de una comisión;"
              },
              {
                "Fracción": "II",
                "Texto": "Un mismo diputadoo diputada puede ser secretario hasta en dos comisiones; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los diputados y diputadaspueden ser integrantes en un máximo de tres comisiones."
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "La Asamblea contará con las siguientes comisiones de dictamen:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Comisión de Principios Generales;"
              },
              {
                "Fracción": "II",
                "Texto": "Comisión de Derechos Humanos, Grupos Prioritarios y Personas con Discapacidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Comisión de Desarrollo Sostenible y Planeación Democrática;\nComisión de Participación Ciudadana, Gobernanza y Asuntos Electorales;"
              },
              {
                "Fracción": "V",
                "Texto": "Comisión de Seguridad Pública;"
              },
              {
                "Fracción": "VI",
                "Texto": "Comisión de Poderes Públicos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Comisión de Organismos Constitucionales Autónomos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Comisión de Municipios y Asuntos Metropolitanos;\nComisión de Igualdad Sustantiva entre Mujeres y Hombres;"
              },
              {
                "Fracción": "X",
                "Texto": "Comisión de Federalismo y Pacto Federal; y\nComisión de Combate a la Corrupción y Régimen de Responsabilidades de los Servidores Públicos.\nLas comisiones anteriormente mencionadas podrán ser modificadas por el Pleno del Constituyente una vez instalado, para dicha modificación se necesitará mayoría absoluta."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "Las comisiones tienen las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir, analizar, estudiar, discutir y dictaminar los asuntos que les turne la Asamblea;"
              },
              {
                "Fracción": "II",
                "Texto": "Presentar a la Asamblea los dictámenes e informes, resultados de sus trabajos e investigaciones y demás documentos relativos a los asuntos que les son turnados;"
              },
              {
                "Fracción": "III",
                "Texto": "Invitar a los titulares de las distintas dependencias o entidades estatales o municipales, en los casos en que sea necesaria para el adecuado desempeño de sus atribuciones; y\nLas demás que señale esta ley."
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "Las comisiones deberán instalarse dentro de los cinco días hábiles posteriores a su aprobación en el Pleno. No mediará ningún otro procedimiento para que inicien sus respectivas funciones.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Junta Directiva",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "1. Son atribuciones del presidente de la Junta Directiva:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidir y conducir, convocar a las sesiones; abrir, prorrogar, suspender, declarar en sesión permanente y levantar las sesiones de la comisión; conceder el uso de la palabra, dirigir los debates, discusiones y deliberaciones, ordenar el cómputo de la votación y formular la declaración del resultado correspondiente; así como firmar las comunicaciones turnadas a la Comisión;"
              },
              {
                "Fracción": "II",
                "Texto": "Informar por escrito a los integrantes de la comisión sobre los asuntos turnados y el trámite que les corresponda;"
              },
              {
                "Fracción": "III",
                "Texto": "Enviar copia a la Mesa Directiva, del expediente con la información generada durante el proceso de dictamen;\nInvitar, previo acuerdo de la comisión, a los funcionarios de las dependencias o entidades públicas, a reunión de trabajo para tratar los asuntos de su competencia;"
              },
              {
                "Fracción": "V",
                "Texto": "Solicitar la información técnica que estime necesaria a cualquier otra entidad pública, a fin de atender y desahogar los asuntos que le son turnados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Recibir la acreditación del nombramiento de los asesores que propongan ante la comisión los integrantes de la misma, así como del personal técnico de apoyo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Informar a la Coordinación de Procesos Parlamentarios y Asuntos Jurídicos de las asistencias e inasistencias de los integrantes a las reuniones de comisión, ya sean justificadas o injustificadas, para efectos de su registro; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que señale esta ley, su reglamento y otras disposiciones aplicables.\n2. Los presidentes de las Juntas Directivas serán responsables de los expedientes que se turnen para su estudio y dictamen."
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "1. Serán atribuciones de las Secretarías de la Junta Directiva:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Asistir al presidente de la Junta en todo lo relacionado con la preparación y conducción de las sesiones de la Comisión;"
              },
              {
                "Fracción": "II",
                "Texto": "Convocar a sesión, por acuerdo mayoritario, en caso que el presidente de la Junta no lo haga;"
              },
              {
                "Fracción": "III",
                "Texto": "Firmar las actas aprobadas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Atender los asuntos relacionados con el derecho de la ciudadanía, representantes de instituciones y organizaciones sociales, para ser recibidos y escuchados en las comisiones; y"
              },
              {
                "Fracción": "V",
                "Texto": "Todas aquellas inherentes a los actos administrativos que corresponden a la naturaleza de su cargo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "Recibida una iniciativa, el presidente de la Mesa Directiva propone a la Asamblea el turno a la comisión a que compete el asunto, de conformidad con la presente Ley. Los asuntos solo se turnarán a una sola comisión para que la misma proceda a su análisis y dictaminación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Convocatorias",
        "Artículos": [
          {
            "Artículo": 100,
            "Texto": "La convocatoria a sesión de comisión, así como los documentos correspondientes a tratar deberán publicarse en la Gaceta Constituyente, con al menos, treinta y seis horas de anticipación y enviarse por escrito a cada integrante, salvo en caso de sesión extraordinaria.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "Toda convocatoria deberá contener el nombre de la Comisión; fecha, hora y lugar de la sesión; una propuesta de orden del día; los documentos relativos a tratar y la rúbrica del presidente de la Junta Directiva o de la mayoría de los secretarios.",
            "Fracciones": []
          },
          {
            "Artículo": 102,
            "Texto": "Las comisiones deberán elaborar actas de cada sesión en una relación sucinta en la que se destaquen los acuerdos o resoluciones.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Sesiones de las Comisiones",
        "Artículos": [
          {
            "Artículo": 103,
            "Texto": "1. Antes del inicio de cada sesión se verificará el quórum.\n2. Las resoluciones o dictámenes deberán adoptarse por mayoría simple.\n3. Si a una sesión no concurre el presidente de la Junta Directiva, los secretarios la ocuparán en el orden de prelación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Discusiones en las Comisiones",
        "Artículos": [
          {
            "Artículo": 104,
            "Texto": "En las sesiones, el presidente de la Junta Directiva o su secretaría, cuando así corresponda, moderará el debate haciendo un listado de los oradores que soliciten la palabra en rondas de hasta ocho a favor y ocho en contra.",
            "Fracciones": []
          },
          {
            "Artículo": 105,
            "Texto": "1. Las comisiones podrán acordar el tiempo de las intervenciones de los constituyentes, en la discusión de un asunto. El presidente de la Junta Directiva o quien modere la discusión, procurará que las mismas se den en un marco de equilibrio y que los oradores se conduzcan con moderación, prudencia y respeto.\n2. Cuando hayan tomado la palabra todos los oradores, el presidente de la Comisión preguntará si el asunto está suficientemente discutido. Si la respuesta fuere negativa, se continuará la discusión. Si fuere positiva, se procederá a la votación.\n3. Los constituyentes que no sean integrantes de la Comisión tendrán voz, pero no voto y podrán intervenir en sus trabajos, apegándose a los tiempos y formas acordadas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Votaciones en Comisiones",
        "Artículos": [
          {
            "Artículo": 106,
            "Texto": "Los acuerdos de las comisiones serán suscritos por la mayoría de los integrantes presentes en la sesión, en caso de empate, se procede a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando en una votación de la comisión sobre un asunto se produce empate, se delibera y vota de nuevo en la misma reunión;"
              },
              {
                "Fracción": "II",
                "Texto": "Si resulta empate por segunda vez, se trata el asunto en una reunión posterior; y"
              },
              {
                "Fracción": "III",
                "Texto": "Si el empate persiste en la segunda reunión de la comisión, se toma en cuenta el voto de calidad del presidente."
              }
            ]
          },
          {
            "Artículo": 107,
            "Texto": "Los constituyentes manifestarán su decisión en torno a un asunto determinado mediante la emisión de su voto.",
            "Fracciones": []
          },
          {
            "Artículo": 108,
            "Texto": "1. Los constituyentes deberán expresar el sentido de su voto en un dictamen con firma autógrafa.\n2. Los constituyentes que hayan votado en contra del dictamen, podrán presentar un voto particular y enviarlo dentro de las veinticuatro horas siguientes al presidente de la Junta Directiva para que se agregue al dictamen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VI Dictamen",
        "Artículos": [
          {
            "Artículo": 109,
            "Texto": "1. Recibido el turno por la Asamblea, el presidente de la comisión en conjunto con el apoyo del personal parlamentario, elaborará un proyecto de dictamen que pondrá a consideración de los integrantes de la comisión en los términos de esta Ley.\n2. Las iniciativas y los asuntos turnados a las comisiones deben dictaminarse en un plazo no mayor a treinta días naturales, contados a partir de la fecha de su recepción.\n3. Si el proyecto presentado es aprobado sin adiciones o reformas se tiene como resolución definitiva de la comisión. Si en la reunión de comisión en que se estudie este proyecto se aprueban modificaciones o adiciones al mismo, deben hacerse en ese momento o agendarse para la próxima sesión y proceder a su firma.",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "En el supuesto que una comisión incumpla lo señalado en los párrafos anteriores, el presidente de la Mesa Directiva propone en la sesión siguiente se turne el asunto al Consejo Técnico – Académico para que, a más tardar en la sesión siguiente, proponga a la Asamblea la creación de la comisión especial con carácter transitorio que debe concluir el estudio y dictamen de la iniciativa o asunto que se trate. Para tal efecto, la comisión especial cuenta con un plazo no mayor a quince días naturales, contados a partir de la fecha en que la comisión es integrada.",
            "Fracciones": []
          },
          {
            "Artículo": 111,
            "Texto": "1. Los proyectos de dictamen a ser discutidos en comisiones deberán ser circulados al menos con treinta y seis horas de anticipación; y publicados en la Gaceta Constituyente.\n2. Los dictámenes recibidos por la Mesa Directiva deberán ser publicados en la Gaceta Constituyente al menos treinta y seis horas previas a su discusión en la Asamblea.",
            "Fracciones": []
          },
          {
            "Artículo": 112,
            "Texto": "1. El dictamen será válido cuando cumpla los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Sea circulado conforme a lo previsto en el artículo anterior;"
              },
              {
                "Fracción": "II",
                "Texto": "Se cumpla con el quórum de la mitad más uno de la totalidad de los integrantes de la Comisión; y"
              },
              {
                "Fracción": "III",
                "Texto": "Sea votado por mayoría simple.\n2. La Comisión que emita el dictamen deberá enviarlo de inmediato a la Mesa Directiva, para los efectos de la programación parlamentaria."
              }
            ]
          },
          {
            "Artículo": 113,
            "Texto": "1. El dictamen que elabore la Comisión versará sobre la parte correspondiente de la propuesta al documento rector del nuevo texto constitucional enviado por el Consejo Técnico - Académico y las iniciativas que le sean turnadas.\n2. Si la comisión se integra por número par, el dictamen es válido cuando sea aprobado y firmado por cuando menos la mitad de sus integrantes.\n3. El dictamen deberá contener los siguientes elementos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Encabezado o título del dictamen donde se especifique el asunto objeto del mismo, así como el ordenamiento u ordenamientos que pretenda crear o modificar;"
              },
              {
                "Fracción": "II",
                "Texto": "Nombre de la Comisión que lo presenta;"
              },
              {
                "Fracción": "III",
                "Texto": "Fundamento legal para emitir dictamen;\nParte Expositiva que es la explicación clara y precisa del asunto a que se refieren;"
              },
              {
                "Fracción": "V",
                "Texto": "Parte Considerativa que es el conjunto de criterios, razonamientos, motivaciones y fundamentos que se vertieron para resolver en determinado sentido; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Parte Resolutiva que es la propuesta que se pone a consideración de la Asamblea.\n4. No se toman en consideración los dictámenes que carezcan de los requisitos expresados en este artículo."
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "Las diputadas y diputados no podrán cambiar el sentido de su voto plasmado en el dictamen, ni retirar su firma.",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "Las comisiones deberán emitir los dictámenes a más tardar a loscuatro mesesdespués de la instalación del Constituyente. Si esto no ocurriera, la Mesa Directiva deberá ejercer la facultad de atracción y presentarlos a consideración del Pleno hasta antes del cumplimiento del tiempo estipulado en el artículo 117 Bis de la Constitución Política del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VII Voto Particular",
        "Artículos": [
          {
            "Artículo": 116,
            "Texto": "1. El voto particular podrá presentarse, pero no podrá discutirse en la Comisión. Este será remitido dentro de las veinticuatro horas siguientes al presidente de la Junta Directiva para que se agregue al dictamen.\n2. El voto particular deberá enviarse al presidente de la Junta Directiva por escrito, hasta antes de que el dictamen aprobado se remita a la Mesa Directiva, con el fin de que se publique en la Gaceta Constituyente y sirva para ilustrar la discusión en el Pleno.",
            "Fracciones": []
          },
          {
            "Artículo": 117,
            "Texto": "Cuando un dictamen tenga voto particular anexo se atenderá a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Si el voto particular es total y el dictamen es aprobado por la Asamblea, el voto particular se archiva sin discusión ni votación;"
              },
              {
                "Fracción": "II",
                "Texto": "Si el voto particular es total y el dictamen es rechazado por la Asamblea, el voto particular se somete a discusión y votación en calidad de dictamen alterno;"
              },
              {
                "Fracción": "III",
                "Texto": "Si el voto particular es parcial y el dictamen es aprobado en lo general por la Asamblea, el voto particular se somete a discusión y votación como propuesta de modificación en lo particular; y\nSi el voto particular es parcial y el dictamen es rechazado por la Asamblea, el voto particular se archiva sin discusión ni votación."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Las Sesiones del Pleno",
        "Artículos": [
          {
            "Artículo": 118,
            "Texto": "La Asamblea Constituyente sesionará al menos una vez al mes y cuando lo decida la Mesa Directiva en función de las atribuciones del Pleno.",
            "Fracciones": []
          },
          {
            "Artículo": 119,
            "Texto": "El quórum legal para el debido funcionamiento del Constituyente se forma con más de la mitad del número total de sus integrantes.",
            "Fracciones": []
          },
          {
            "Artículo": 120,
            "Texto": "Los constituyentes acreditarán su asistencia a cada sesión por medio del Sistema Electrónico o en caso necesario, se hará mediante una lista impresa que deberá rubricarse por cada diputadoy diputada, previo a la verificación del quórum.",
            "Fracciones": []
          },
          {
            "Artículo": 121,
            "Texto": "1. Cuandopor falta de quórum no pudiera iniciarse una sesión a la hora señalada, los diputados y las diputadas presentes deben esperar veinte minutos a partir de la hora señalada para poder completarlo.\n2. Transcurrido dicho término se verifica la asistencia y si no existe quórum se tiene por no celebrada la sesión, y se levanta acta circunstanciada que indique quienes asistieron y los que hayan comunicado oportunamente al presidente la causa de su inasistencia. El presidente debe citar por escrito para una nueva sesión.",
            "Fracciones": []
          },
          {
            "Artículo": 122,
            "Texto": "1. Durante las sesiones debe mantenerse el debido respeto y atención de quienes acudan a ellas.\n2. Queda prohibido durante las sesiones, la presencia de personas en el área de las curules y de la Mesa Directiva, salvo el personal administrativo y de apoyo técnico del Constituyente, quienes lo harán de forma breve y respetuosa.\n3. Nadie puede hacer uso de las curules, salvo acuerdo de la Asamblea.",
            "Fracciones": []
          },
          {
            "Artículo": 123,
            "Texto": "Lo acontecido en las sesiones se consigna en el \"Diario de los Debates\", en el que se publica la fecha y el lugar de la sesión, el sumario, nombre de quien preside, copia fiel del acta de la sesión anterior en su caso, trascripción de las discusiones en el orden que se desarrollan e inserción de los documentos a los que se les da lectura.",
            "Fracciones": []
          },
          {
            "Artículo": 124,
            "Texto": "Las sesiones del Constituyente son ordinarias y extraordinarias.",
            "Fracciones": []
          },
          {
            "Artículo": 125,
            "Texto": "1. Son sesiones ordinarias las que no tengan carácter de extraordinarias. A las sesiones ordinarias se permite el acceso al público.\n2. Las sesiones ordinarias se desarrollan, bajo el siguiente orden del día:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Registro de asistencia, verificación y declaración de quórum legal;\n\nLas que se convoquen por algún asunto urgente, a consideración de la Mesa Directiva.\n\nRegistro de asistencia, verificación y declaración de quórum legal; y"
              },
              {
                "Fracción": "II",
                "Texto": "Lectura, discusión y votación del acta de la sesión anterior;\n\nLas sesiones extraordinarias no pueden tener otro objeto que el propio para el que fueron convocadas.\n2. La sesión extraordinaria se desarrolla conforme a lo señalado en esta ley y bajo el siguiente orden del día:\n\nDiscusión y votación del asunto a tratar.\n3. Los presidentes de las comisiones competentes deben solicitar previamente y por escrito al presidente de la Mesa Directiva, que convoque, por medio indubitable, a sesión extraordinaria para el desahogo de los asuntos previstos en las fracciones I y II del numeral 1 de este artículo."
              },
              {
                "Fracción": "III",
                "Texto": "Cuenta a la Asamblea y votación de trámites de las comunicaciones recibidas;\nCuenta y turno de las iniciativas recibidas;"
              },
              {
                "Fracción": "V",
                "Texto": "Presentación de iniciativas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentación de dictámenes de primera lectura;"
              },
              {
                "Fracción": "VII",
                "Texto": "Discusión y votación de dictámenes de segunda lectura;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Discusión y votación de minutas de dictamen; y\nAsuntos generales.\n3. En el punto de asuntos generales, no deben tratarse asuntos de los previstos en las fracciones II a VIII del numeral anterior.\n4. La propuesta de orden del día debe entregarse a los diputados y las diputadas al menos con treinta y seis horas de anticipación a la sesión, junto con sus dictámenes y documentos anexos, preferentemente en medios electrónicos, acusando recibo.\n5. Los dictámenes para el desahogo de la sesión, que no se entreguen con treinta y seis horas de anticipación al inicio de la misma, en el área competente, no pueden ser agendados en la sesión respectiva, salvo los casos que acuerde la Asamblea.\nArtículo126.\n1. Son sesiones extraordinarias:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Iniciativas",
        "Artículos": [
          {
            "Artículo": 127,
            "Texto": "1. Las iniciativas versarán sobre modificaciones o adiciones a la propuesta del documento rector del nuevo texto constitucional propuesto por el Consejo Técnico – Académico.\n2. Las diputadas y los diputados constituyentes podrán presentar iniciativas, en un periodo que correrá desde la instalación del Constituyente y hasta tres meses después, mismas que deberán ser turnadas a las comisiones de manera inmediata.\n3. Iniciativa Ciudadana es el mecanismo de participación mediante el cual los ciudadanos, que representen al menos el 0.05 por ciento de los inscritos en la Lista Nominal del Estado, pueden presentar iniciativas dirigidas al Constituyente, de conformidad a lo establecido en la presente Ley.\nToda iniciativa ciudadana deberá ir acompañada de su exposición de motivos, cumpliendo con los requisitos según corresponda.\nDicha iniciativa deberá reunir los requisitos establecidos en la ley aplicable en materia de participación ciudadana.\n4. Todas las iniciativas deberán publicarse en la Gaceta Constituyente.\n5. Podrán ser argumentadas en tribuna por un tiempo máximo de cinco minutos, en el orden que fueron registradas.",
            "Fracciones": []
          },
          {
            "Artículo": 128,
            "Texto": "1. Las iniciativas se presentan mediante escrito firmado por quien o quienes las formulen, y deben contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Exposición de motivos con los siguientes elementos:\na) Explicación de la necesidad y fines perseguidos por la iniciativa;\nb) Análisis de las repercusiones que de aprobarse podría tener en los aspectos jurídico, económico, social o presupuestal; y"
              },
              {
                "Fracción": "C",
                "Texto": "Motivar cada uno de los artículos que se modifican o reforman.\n2. Presentada la iniciativa, el autor hace entrega a la Coordinación de Procesos Parlamentarios y Asuntos Jurídicos, copia electrónica de su iniciativa en formato editable, la cual debe estar disponible para la formulación del proyecto de dictamen y para el público en general.\n3. En la presentación de iniciativas en tribuna, el presidente da el uso de la palabra a cada diputado hasta por cinco minutos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Discusiones en el Pleno",
        "Artículos": [
          {
            "Artículo": 129,
            "Texto": "1. La discusión o debate es el acto por el cual el Constituyente delibera acerca de los asuntos a fin de determinar si deben o no ser aprobados.\n2. Sólo procede el debate cuando el presidente ha presentado el asunto a la Asamblea para ese efecto.\n3. Ninguna otra persona puede hacer uso de la palabra durante los debates de la Asamblea.",
            "Fracciones": []
          },
          {
            "Artículo": 130,
            "Texto": "El presidente somete a discusión los dictámenes, primero en lo general y después en lo particular, artículo por artículo. Si consta de un solo artículo, es puesto a discusión una sola vez.",
            "Fracciones": []
          },
          {
            "Artículo": 131,
            "Texto": "1. Si hay discusión, el presidente forma una lista en la que inscriba máximo a tres oradores que deseen hablar a favor y hasta tres en contra del dictamen; cerrada la lista, concede alternativamente el uso de la palabra a los inscritos, en el orden de la lista y comenzando por el inscrito en contra.\n2. El presidente pregunta a las diputadas ylos diputados si existen más oradores que quisieran intervenir; si los hay, se abre una nueva lista de oradores, y así hasta considerarlo suficientemente discutido.\n3. Si sólo existen oradores a favor, una vez desahogada la lista, se declara agotada la discusión.\n4. En las discusiones, el presidente da el uso de la palabra a cada orador hasta por cinco minutos.",
            "Fracciones": []
          },
          {
            "Artículo": 132,
            "Texto": "Cuando alguna diputada o diputado de los inscritos, no esté en la sesión en el momento en que le corresponde intervenir, pierde su turno en el orden de la lista, pero puede intervenir al final, si el asunto aún está en discusión.",
            "Fracciones": []
          },
          {
            "Artículo": 133,
            "Texto": "Los integrantes de la comisión y los autores de la iniciativa dictaminada, pueden hacer uso de la palabra en la discusión del dictamen, aun sin haberse inscrito.",
            "Fracciones": []
          },
          {
            "Artículo": 134,
            "Texto": "Las diputadas y diputados no inscritos en la lista de oradores, sólo pueden pedir la palabra para rectificar hechos, contestar alusiones personales, cuando concluya el orador en turno.",
            "Fracciones": []
          },
          {
            "Artículo": 135,
            "Texto": "1. Ninguna diputada o diputado que esté en el uso de la palabra puede ser interrumpido, salvo por moción de orden del presidente, decidida por éste o solicitada por algún diputado o diputada, cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se infrinja algún artículo de esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Se advierta que ha expirado el tiempo por el que se concedió el uso de la voz;"
              },
              {
                "Fracción": "III",
                "Texto": "Se aparte del asunto a discusión o no concrete su intervención; o\nSe viertan injurias contra alguna persona física o jurídica.\n2. No puede llamarse al orden al diputado o diputada que critique o censure a servidores públicos, por faltas o errores cometidos en el desempeño de sus atribuciones."
              }
            ]
          },
          {
            "Artículo": 136,
            "Texto": "1. Los diálogos están prohibidos.\n2. Para interpelar al orador se requiere autorización del presidente y anuencia del orador.\n3. Si en la discusión, para clarificar el debate se interpela al orador, éste puede discrecionalmente contestar la interpelación o abstenerse de hacerlo.\n4. Las interpelaciones deben hacerse de forma clara, concreta y sobre la materia del debate.",
            "Fracciones": []
          },
          {
            "Artículo": 137,
            "Texto": "1. Durante el debate se puede pedir se observen las disposiciones de la ley, mediante una moción de orden.\n2. Escuchada y valorada la moción, el presidente resuelve conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 138,
            "Texto": "1. El presidente, a solicitud de un diputado o diputada, puede detener un debate cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se solicite que la comisión dictaminadora explique algún punto del dictamen debatido;"
              },
              {
                "Fracción": "II",
                "Texto": "Se solicite que el autor de la iniciativa dictaminada explique el motivo o fundamento de su propuesta; o"
              },
              {
                "Fracción": "III",
                "Texto": "Se requiera dar lectura a algún expediente, dictamen u ordenamiento legal, para aclarar algún aspecto de la discusión.\n2. Una vez satisfecho lo anterior, el presidente debe continuar con el debate."
              }
            ]
          },
          {
            "Artículo": 139,
            "Texto": "Iniciada la discusión, solo puede suspenderse por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Desintegración del quórum;"
              },
              {
                "Fracción": "II",
                "Texto": "Moción suspensiva; o"
              },
              {
                "Fracción": "III",
                "Texto": "Desórdenes en el Recinto Oficial."
              }
            ]
          },
          {
            "Artículo": 140,
            "Texto": "La moción suspensiva puede pedirla cualquier diputado o diputada, sin que pueda interrumpirse al orador en turno. Si se aprueba por mayoría absoluta, debe fijarse de inmediato la fecha y hora para continuar con la discusión.",
            "Fracciones": []
          },
          {
            "Artículo": 141,
            "Texto": "1. El presidente consulta a la Asamblea si alguno de los diputados y las diputadas desean exponer sus argumentos respecto del sentido de su voto en abstención.\n2. Agotado lo anterior el presidente consulta a la Asamblea si se considera el dictamen o el artículo a debate suficientemente discutido. Si se obtiene respuesta afirmativa se declara agotada la discusión y se somete a votación. En caso contrario, el presidente forma una nueva lista hasta que la Asamblea declare agotada la discusión.",
            "Fracciones": []
          },
          {
            "Artículo": 142,
            "Texto": "1. En la discusión particular de un proyecto, artículo por artículo, los que intervengan deben indicar los artículos que deseen debatir y sólo sobre esos artículos se efectúa el debate.\n2. Los artículos que no se reserven para debate son declarados aprobados por el presidente conforme a esta ley.\n3. Agotada la discusión de los artículos debatidos se someten a votación por la Asamblea para que sean declarados aprobados con o sin modificación, o rechazados definitivamente.\n4. En su caso, la Asamblea puede regresar el asunto a comisión para que presente un nuevo dictamen, exclusivamente sobre la materia de los artículos rechazados, cuando así sea necesario.",
            "Fracciones": []
          },
          {
            "Artículo": 143,
            "Texto": "1. En la discusión en lo particular, pueden presentarse otro u otros artículos para sustituir totalmente al que está a discusión o bien para modificar, adicionar o suprimir algo del mismo.\n2. Cuando el presidente de la comisión dictaminadora acepte la modificación, la propuesta se considera parte del proyecto de la comisión o comisiones.\n3. De no aceptarse la modificación, el presidente consulta a la Asamblea si la admite o no a discusión. En el primero de los casos se somete a debate y posteriormente se resuelve en torno a ella, en el segundo caso se tiene por desechada.",
            "Fracciones": []
          },
          {
            "Artículo": 144,
            "Texto": "Cuando un dictamen se apruebe en lo general y no exista discusión en lo particular, se tiene por aprobado sin necesidad de nueva votación, previa declaratoria del presidente.",
            "Fracciones": []
          },
          {
            "Artículo": 145,
            "Texto": "Lo dispuesto por este capítulo se aplica supletoriamente a las demás discusiones que se presenten en las sesiones y en las reuniones de comisión.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Mociones",
        "Artículos": [
          {
            "Artículo": 146,
            "Texto": "1. Las mociones son derechos de los diputados y las diputadas para interrumpir trámites por aprobar, debates o decisiones de la Mesa Directiva o de la Asamblea.\n2. Las mociones deben expresarse en forma breve y concreta.",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "1. Los diputados y las diputadas pueden presentar al Presidente, desde su curul, mociones para:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Verificar el quórum;"
              },
              {
                "Fracción": "II",
                "Texto": "Modificar el turno dado a una iniciativa;"
              },
              {
                "Fracción": "III",
                "Texto": "Señalar error en el procedimiento;\nDispensar algún trámite;"
              },
              {
                "Fracción": "V",
                "Texto": "Retirar una iniciativa o dictamen presentado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Solicitar se aplace la consideración de un asunto;"
              },
              {
                "Fracción": "VII",
                "Texto": "Extender el debate;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Reenviar un asunto a comisión;\nSolicitar orden;"
              },
              {
                "Fracción": "X",
                "Texto": "Solicitar que el orador concrete su intervención o propuesta; y\nLas demás que se señalen en esta ley y su reglamento.\n2. Las mociones señaladas en las fracciones I, IX y X del párrafo anterior no son debatibles."
              }
            ]
          },
          {
            "Artículo": 148,
            "Texto": "1. Una vez presentada la moción, el presidente pregunta a la Asamblea si se toma en consideración. En caso afirmativo se discute y vota en el acto, de lo contrario se tiene por desechada.\n2. Si de la moción para verificar quórum, éste resulte insuficiente, la sesión se suspende y el presidente debe señalar día y hora para la continuación de la misma.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Votaciones",
        "Artículos": [
          {
            "Artículo": 149,
            "Texto": "1. Las votaciones se realizan en forma económica, nominal o por cédula.\n2. El sentido del voto es libre y puede ser:\na) A favor;\nb) En Abstención; o",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "En contra;\n3. Para la determinación de los resultados correspondientes sólo se computan los votos a favor y en contra.\n4. Razonar o justificar el voto es potestad de quien lo emite."
              }
            ]
          },
          {
            "Artículo": 150,
            "Texto": "El voto de los diputados y diputadas es válido, si se emite desde el área de curules.",
            "Fracciones": []
          },
          {
            "Artículo": 151,
            "Texto": "En caso de empate en cualquier tipo de votación, se realiza una segunda votación, y si persiste el empate se suspende la votación durante el plazo que estime razonable el presidente. Transcurrido el plazo, el presidente pone a consideración de la Asamblea si el dictamen regresa a comisiones o si se repite la votación. Si se somete de nuevo a votación y persiste el empate, se entiende desechado el dictamen o proposición de que se trate.",
            "Fracciones": []
          },
          {
            "Artículo": 152,
            "Texto": "1. La votación es económica respecto a la aprobación de las actas de las sesiones, del orden del día, del trámite de las comunicaciones y de las mociones.\n2. La votación económica se expresa por la simple acción de los diputados y las diputadas de levantar un brazo.",
            "Fracciones": []
          },
          {
            "Artículo": 153,
            "Texto": "1. La votación es nominal siempre que se trate de un dictameno a petición de un diputado cuando la diferencia en una votación económica sea menor a cinco votos.\n2. En la votación nominal el presidente determina el tiempo de que disponen los diputados y las diputadas para emitir su voto por el sistema electrónico de votación, sin que sea menor a un minuto; transcurrido el tiempo, un secretario da a conocer el resultado de la votación y el presidente hace la declaratoria correspondiente. Una vez impreso el resultado, es validado con la firma del secretario que dio a conocer el resultado, y en su caso, se asientan los incidentes que se expresan con respecto a la votación.\n3. De no contar con el sistema electrónico de votación, la votación nominal se realiza de la siguiente forma:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El secretario menciona los nombres y apellidos de los diputados y las diputadas, quienes, al escucharlos, expresan el sentido de su voto;"
              },
              {
                "Fracción": "II",
                "Texto": "El proceso anterior inicia por el secretario situado a la derecha del presidente y sigue en el sentido inverso al de las manecillas del reloj, para terminar con el presidente; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los secretarios anotan los votos, al final dan a conocer al presidente el resultado de la votación, para que éste haga la declaratoria correspondiente.\n4. En la votación nominal, cualquier diputado o diputada puede solicitar que la Secretaría lea en voz alta los nombres de los que votaron en uno u otro sentido, para que los interesados hagan las aclaraciones que correspondan."
              }
            ]
          },
          {
            "Artículo": 154,
            "Texto": "1. La votación es por cédula cuando se trate de la designación de la Mesa Directiva, titular de la Secretaría Generalo cuando así lo determine esta ley o lo acuerde la Asamblea.\n2. La votación por cédula se realiza de la siguiente forma:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El presidente ordena al Secretario General del Constituyente que reparta las cédulas a los diputados y las diputadas en el orden señalado para las votaciones nominales en el artículo anterior tercer párrafo;\n\nEl voto en abstención;"
              },
              {
                "Fracción": "II",
                "Texto": "Las diputadas y los diputados depositan su cédula en la urna que presente para ese efecto el Secretario General, en el mismo orden antes señalado;\n\nLa cédula en blanco;"
              },
              {
                "Fracción": "III",
                "Texto": "Obtenida la votación, el presidente cuenta las cédulas y los secretarios certifican que el número de las cédulas depositado en la urna corresponda al de los asistentes;\nSi no hay coincidencia, se repite la votación hasta obtener ese resultado; y\n\nLa cédula expresamente anulada por el votante;\nEl voto a favor de alguna persona que esté legalmente inhabilitada para ocupar el cargo para el que se hizo la votación; o"
              },
              {
                "Fracción": "V",
                "Texto": "Los secretarios leen el contenido de las cédulas en voz alta, una por una, anotan el resultado de la votación y dan cuenta al Presidente, para que éste haga la declaratoria que corresponda.\n3. En las votaciones por cédula, se consideran votos nulos:\n\nCuando se emitan más votos en la misma cédula que los correspondientes a la elección de que trate."
              }
            ]
          },
          {
            "Artículo": 155,
            "Texto": "1. Las resoluciones del Constituyente se toman por mayoría simple; absoluta o calificada, de acuerdo a lo que establece esta ley.\n2. Se entiende por mayoría simple de votos la correspondiente a más de la mitad de los diputadosy las diputadas presentes.\n3. Se entiende por mayoría absoluta de votos la correspondiente a más de la mitad del total de los diputados y las diputadas que integran el Congreso Constituyente.\n4. Se entiende por mayoría calificada de votos la correspondiente a las dos terceras partes del total de los diputados y las diputadas que integran el Congreso Constituyente.\n5. Cuando la ley no señale específicamente qué tipo de mayoría se requiere para aprobar una resolución, se entiende que la decisión se toma por mayoría simple.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 156,
            "Texto": "1. La Conferencia de Armonización tiene por objeto integrar y garantizar la congruencia jurídica del texto constitucional.\n2. Se conforma con los presidentes de las Juntas Directivas de las Comisiones, La Mesa Directiva y el Consejo Técnico - Académico; tomará sus decisiones por consenso.\n3. Se reunirá una vez terminados los trabajos de Congreso Constituyente y tendrá hasta quince días para ejercer sus funciones.",
            "Fracciones": []
          },
          {
            "Artículo": 157,
            "Texto": "Una vez revisado el texto constitucional, este, será remitido al Congreso del Estado, a efecto de cumplir con lo establecido en el artículo 117 Bis de la Constitución Política del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Primera Diario de los Debates",
        "Artículos": [
          {
            "Artículo": 158,
            "Texto": "El Diario de los Debates es el órgano oficial de la Asamblea Constituyente que contiene el registro de las discusiones parlamentarias, en el que se publicará la siguiente información:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fecha, hora y lugar en que se verifiquen el inicio y término de la sesión;"
              },
              {
                "Fracción": "II",
                "Texto": "Carácter de la sesión;"
              },
              {
                "Fracción": "III",
                "Texto": "Declaratoria de quórum;\nOrden del día;"
              },
              {
                "Fracción": "V",
                "Texto": "Copia fiel del acta de la sesión anterior;"
              },
              {
                "Fracción": "VI",
                "Texto": "Desarrollo íntegro del debate parlamentario;"
              },
              {
                "Fracción": "VII",
                "Texto": "Documentos a los que se dé lectura y turno;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las resoluciones que se tomen;\nLos votos particulares, si los hubiera;"
              },
              {
                "Fracción": "X",
                "Texto": "Resultado de las votaciones; y\nRegistro de asistencia de las y los constituyentes a las sesiones del Pleno."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda Versiones Estenográficas",
        "Artículos": [
          {
            "Artículo": 159,
            "Texto": "La versión estenográfica de las sesiones del Pleno deberá publicarse en la página electrónica del Constituyente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera Gaceta Constituyente",
        "Artículos": [
          {
            "Artículo": 160,
            "Texto": "La Gaceta es el órgano oficial de difusión del Constituyente, que tiene como finalidad regular y divulgar la programación y agenda parlamentaria de los trabajos a realizarse en las sesiones ordinarias de comisiones, comités, órganos técnicos, así como de las sesiones ordinarias, extraordinarias y solemnes de la Asamblea Legislativa, en la que se publicarán la fecha y lugar, el orden del día a desarrollar, nombre de quien preside, los proyectos de dictamen, los dictámenes, los Acuerdos Legislativos, las comunicaciones y la demás información correspondiente a dichas sesiones.",
            "Fracciones": []
          },
          {
            "Artículo": 161,
            "Texto": "1. La información que contenga la Gaceta será proporcionada por los diputados y las diputadasintegrantes del Constituyente y por sus órganos auxiliares, de acuerdo a lo establecido en disposiciones legales aplicables, y podrá publicarse lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Orden del día de las sesiones de la Asamblea;"
              },
              {
                "Fracción": "II",
                "Texto": "Convocatorias y orden del día de las reuniones de trabajo de las comisiones;"
              },
              {
                "Fracción": "III",
                "Texto": "Actas, informes, programas, resoluciones y acuerdos de la Asamblea, del Consejo Técnico - Académico, de la Mesa Directiva, así como de las comisiones; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Proyectos de dictámenes y, en su caso, los acuerdos que determine la Asamblea y en las comisiones."
              }
            ]
          },
          {
            "Artículo": 162,
            "Texto": "La Gaceta se publicará a más tardar a las 10:00 horas del día hábil previo al evento, en formato electrónico, en la página oficial del Constituyente.",
            "Fracciones": []
          },
          {
            "Artículo": 163,
            "Texto": "Las ediciones de la Gaceta no son sujetas de modificación, una vez publicada en la página del Constituyente, con excepción de la aclaración de error o fe de erratas.",
            "Fracciones": []
          },
          {
            "Artículo": 164,
            "Texto": "La Asamblea y las comisiones podrán modificar el orden del día de las sesiones y de las reuniones de trabajo, de conformidad con las disposiciones legales aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 165,
            "Texto": "Corresponde al Secretario General elaborar, difundir y publicar, a través de la Dirección de Procesos Parlamentarios, la Gaceta.",
            "Fracciones": []
          },
          {
            "Artículo": 166,
            "Texto": "Son obligaciones de los presidentes de las comisiones las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Remitir para su publicación en la Gaceta la convocatoria y los documentos necesarios para el trabajo de su comisión;"
              },
              {
                "Fracción": "II",
                "Texto": "Remitir a la Secretaría General, con un mínimo de veinticuatro horas de anticipación, la información necesaria para la integración, publicación y difusión de la Gaceta, correspondiente a los trabajos de su comisión; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que señale la presente Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 167,
            "Texto": "El Consejo Municipal es una instancia de deliberación sobre tópicos municipales que puedan tener injerencia en el proceso de creación del nuevo texto constitucional. Estará integrado de la siguiente manera:\nPor un munícipe de los ayuntamientos del Estado de Jalisco que decidan formar parte de él, previa designación del Pleno de los mismos.\nDeberán designar a un representante común, para efectos de comunicación entre el Constituyente y los integrantes del Consejo Municipal.\nEl Consejo Municipal deberá estar integrado a más tardar el primer día de funciones del Constituyente.",
            "Fracciones": []
          },
          {
            "Artículo": 168,
            "Texto": "El Consejo Municipal podrá presentar dentro de los primeros tres meses contados a partir de la instauración del Constituyente, propuestas que versarán sobre modificaciones o adiciones al documento rector del nuevo texto constitucional para el Estado de Jalisco, únicamente en asuntos de competencia municipal. Dichas propuestas se remitirán a la Mesa Directiva, a efecto que esta las turne inmediatamente a la comisión correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 169,
            "Texto": "Una vez publicado el nuevo texto constitucional, cesarán los trabajos del Constituyente y se procederá a su extinción, debiendo tomarse las medidas pertinentes para la atención y seguimiento de todo tipo de actos o eventos posteriores a dicha extinción misma que se hará en una sesión que sujetará a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se registra la asistencia y en su caso, se declara la existencia de quórum;"
              },
              {
                "Fracción": "II",
                "Texto": "Se rinden honores a las Banderas Nacional y del Estado, y se entonan los Himnos Nacional y del Estado; y"
              },
              {
                "Fracción": "III",
                "Texto": "El presidente declara la extinción del Constituyente con las siguientes palabras: \"Se declara legítima y solemnemente extinto el Congreso Constituyente del Estado Libre y Soberano de Jalisco. Este Constituyente cierra hoy sus actividades correspondientes\". Al pronunciar estas palabras los concurrentes deben estar de pie."
              }
            ]
          },
          {
            "Artículo": 170,
            "Texto": "El proceso administrativo y entrega de archivos a efecto de su resguardo, estará a cargo del Secretario General del Constituyente pudiendo coadyuvar con el órgano interno de control del Congreso del Estado de Jalisco, para tal efecto, tendrá hasta treinta días naturales.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al siguiente día de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Congreso del Estado de Jalisco, a la entrada en vigor del presente decreto, realizará en conjunto con el Instituto de Transparencia, Información Pública y Protección de Datos Personales del Estado de Jalisco y el Instituto, los formatos correspondientes que se empleará para recabar los requisitos establecidos en el\nartículo 4 de la presente Ley. Dichos formatos, deberán estar disponibles de manera permanente en la página Web del Congreso del Estado para su utilización.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Instituto podrá celebrar con el Instituto Nacional Electoral y la Secretaría de Relaciones Exteriores,convenios de colaboración a efecto de realizar la elección de los diputados y las diputadas constituyentes de la comunidad de jaliscienses radicados en el extranjero. CUARTO. Los consejos distritales que el Instituto instale para efectos del proceso electoral, deberán ser integrados sin la participación de partidos políticos. Los militantes de agrupaciones políticas y partidos políticos podrán participar en la integración de los consejos distritales, únicamente en calidad de ciudadanos.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Quienes participen en el procesoelectoral bajo el principio de mayoría relativa, financiarán con recursos privados de origen lícito su propaganda electoral. El tope de gastos para la campaña será fijado en la convocatoria respectiva.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "A efecto que el Instituto pueda auditar los gastos de las planillas referidos en el artículo anterior, cada una de éstas deberá presentar una cuenta bancaria a nombre de alguno de sus integrantes, de la cual se realizarán todos los movimientos correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "El presidente de la Mesa Directiva del Constituyente, estará facultado para que, en caso de ser necesario, realice un convenio de colaboración con el Congreso del Estado, para que éste pueda comisionar personal de apoyo de su plantilla de servidores públicos, para que auxilien al Constituyente durante el tiempo que dure en funciones. En caso de celebrarse dicho convenio, los servidores públicos referidos, no percibirán una doble remuneración por el desempeño de sus actividades, ni se alterarán sus derechos y demás prestaciones adquiridas.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Una vez que entre en vigor el presente decreto, el Congreso del Estado deberá realizar un estudio sobre el presupuesto necesario para la conformación del Constituyente y todas las etapas previstas en esta Ley; así como asignar una partida presupuestal en el siguiente ejercicio fiscal inmediato.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Se derogan todas las disposiciones que se opongan a la presente Ley.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 17 DE DICIEMBRE DE 2019\nDiputada Presidente MARÍA PATRICIA MEZA NÚÑEZ\nDiputada Secretaria\nDiputado Secretario MARÍA ESTHER LÓPEZ CHÁVEZ JORGE EDUARDO GONZÁLEZ ARANA\n(Rúbrica)\nPROMULGACIÓN DEL DECRETO NÚMERO 27788/LXII/19, MEDIANTE EL CUAL SE EXPIDE LA LEY REGLAMENTARIA DEL ARTÍCULO 117 BIS DE LA CONSTITUCIÓN POLÍTICA DEL ESTADO DE JALISCO\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libe y Soberano de Jalisco, al día 23 (veintitrés) del mes de diciembre de 2019 (dos mil diecinueve)\nING. ENRIQUE ALFARO RAMÍREZ Gobernador Constitucional del Estado de Jalisco\nMTRO. JUAN ENRIQUE IBARRA PEDROZA Secretario General de Gobierno\nLEY REGLAMENTARIA DEL ARTÍCULO 117 BIS DE LA CONSTITUCIÓN POLÍTICA DEL ESTADO DE JALISCO\nAPROBACIÓN: 17 de diciembre de 2019\nPUBLICACIÓN: 27 de diciembre de 2019 Edición Especial\nVIGENCIA: 28 de diciembre de 2019",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}