{
  "0299.JSON": {
    "Decreto": "Enrique Álvarez del Castillo, Gobernador Constitucional del Estado Libre y Soberano de Jalisco a los habitantes del mismo hago saber: Que por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente\nDECRETO\nNUMERO 11833.- El Congreso del Estado decreta: LEY REGLAMENTARIA DEL DERECHO DE VIA EN LOS CAMINOS PUBLICOS DE JURISDICCION ESTATAL",
    "Año_publicación": 1984,
    "Título": "LEY REGLAMENTARIA DEL DERECHO DE VIA EN LOS CAMINOS PUBLICOS DE JURISDICCION ESTATAL",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "on caminos públicos de jurisdicción estatal, cualesquiera que sea su origen o realización, los que no estén comprendidos en los supuestos a que se refiere la fracción VI, del",
            "Fracciones": []
          },
          {
            "Artículo": 1,
            "Texto": "e la Ley de Vías Generales de Comunicación.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "ara los efectos de esta Ley, camino o carretera local es la vía de comunicación terrestre construida o que llegare a construirse, que una a dos o más poblaciones de la entidad y que no tenga las características para ser considerada como camino nacional.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "on partes integrantes de un camino o carretera local:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La superficie de rodamiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Los servicios auxiliares, obras, construcciones y demás dependencias y accesorios de los mismos; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los terrenos que sean necesarios para el derecho de vía y para el establecimiento de las obras o servicios a que se refiere la fracción anterior."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "a franja que constituya el derecho de vía de un camino o carretera local tendrá una amplitud mínima absoluta de 20.00 m., de cada lado del eje del camino, la cual podrá ampliarse en los lugares que resulte necesario, bien sea por los requerimientos técnicos de los mismos caminos, por la densidad del tránsito que por ellos circule, o por otras causas que lo justifiquen. En los libramientos, la amplitud del derecho de vía del camino no podrá ser inferior a 30.00 m., a cada lado del eje del camino.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "a Secretaría de Infraestructura y Obra Pública, en adelante la Secretaría, será la dependencia oficial competente para resolver, debidamente justificada y motivada, cualquiera cuestión relativa a la modificación de la amplitud del derecho de vía, señalado en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "on caminos vecinales o rurales, para los efectos de esta Ley, las vías terrestres de comunicación en el interior del Estado, que no tengan las características de caminos nacionales o locales y la amplitud del derecho de vía podrá ser inferior a la prevista para los caminos o carreteras locales, a juicio de la Secretaría, la que, para señalarla, deberá tomar en consideración la importancia demográfica y económica de la zona; la existencia de proyectos de caminos o carreteras que incidan en el área; la densidad del tránsito, y las necesidades técnicas de esa vía de comunicación terrestre.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "n la adquisición de terrenos por cualquier título, destinados a la construcción de caminos públicos de jurisdicción estatal, siempre se incluirán las superficies destinadas a la creación de la zona del derecho de vía.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "ólo podrán ejecutarse trabajos de construcción ajenos al camino, dentro del derecho de vía fijado para el camino local o vecinal, previa aprobación de la Secretaría a los proyectos y demás documentos relacionados con las obras que se traten de realizar; todos los gastos que se originen con motivo de la revisión de los citados documentos y por la supervisión de la obra, será por cuenta del dueño de la misma.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "ambién se requerirá aprobación expresa de la Secretaría, para la ejecución de trabajos de construcción relacionados con cruzamientos de otras vías de distinta naturaleza con los caminos locales o vecinales.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "os dueños cuyos predios sean atravesados, o tengan frente a una vía de comunicación terrestre, están obligados a cercarlos en la parte que limita con el derecho de vía.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": []
  }
}